{
  "produtos": [
    {
      "id_produto": 1,
      "nome": "Sofá de Canto Mônaco",
      "preco": 3168.99,
      "marca": "Besthouse",
      "descricao": "Um verdadeiro ícone para a sua sala de estar, o Sofá Mônaco conta com características ideais para contemplar as suas vontades. Além de ser de canto e permitir o encaixe perfeito em seu espaço, ele tem estrutura em madeira de eucalipto, revestimento com toque agradável na cor azul e sistema retrátil e reclinável para se adaptar totalmente às suas necessidades. Quer oportunidade melhor de reunir toda a família para bater um papo ou curtir aquela série do momento?",
      "categoria": "Móveis",
      "subcategoria": "Sala",
      "img_1": "prod_1_sofa_monaco_1.jpg",
      "img_2": "prod_1_sofa_monaco_6.jpg",
      "img_3": "prod_1_sofa_monaco_5.jpg",
      "img_4": "prod_1_sofa_monaco_3.jpg",
      "img_5": "prod_1_sofa_monaco_2.jpg",
      "img_6": "prod_1_sofa_monaco_4.jpg"
    },
    {
      "id_produto": 2,
      "nome": "SOFÁ 4 LUGARES PRESIDENTE COM CHAISE DIREITO VELUDO CINZA",
      "preco": 3296.99,
      "marca": "Estofart",
      "descricao": "Aproveitar aqueles momentos de folga curtindo um livro, um filme ou até jogando aquele game que você adora vai ficar muito mais aconchegante graças ao Sofá Presidente. Perfeito para quem dispõe de bastante espaço na sala de estar, ele recebe a família toda e garante um centro de entretenimento equipado com um móvel de muito bom gosto, que é coroado pela elegância do chaise. Reparou na camada extra de espuma no assento? Esse é o pillowtop que, junto com a função retrátil, oferece maior comodidade durante as atividades - ah, ele também é revestido em veludo, que agrega muito à estética, e ainda tem toque suave para a pele. Com tonalidade funcional que complementa muito bem qualquer décor, ele vai ser o novo protagonista do seu lar doce lar.",
      "categoria": "Móveis",
      "subcategoria": "Sala",
      "img_1": "prod_2_sofa_presidente_1.jpg",
      "img_2": "prod_2_sofa_presidente_5.jpg",
      "img_3": "prod_2_sofa_presidente_6.jpg",
      "img_4": "prod_2_sofa_presidente_3.jpg",
      "img_5": "prod_2_sofa_presidente_2.jpg",
      "img_6": "prod_2_sofa_presidente_4.jpg"
    },
    {
      "id_produto": 3,
      "nome": "Sofá 4 Lugares Retrátil Sapucaí Veludo Cinza",
      "preco": 3111.99,
      "marca": "Estofart",
      "descricao": "Repagine sua sala de estar com um móvel de ótima qualidade e grande resistência, sem abrir mão de um design belíssimo. O Sofá Sapucaí tem revestimento em suede e é também reclinável, garantindo uma experiência super aconchegante para os momentos em família ou entre amigos. Com estrutura em eucalipto reflorestado e espuma D26 super soft, ele comporta até 4 pessoas e vai deixar maratonas de séries ou videogame de final de semana muito mais completas.",
      "categoria": "Móveis",
      "subcategoria": "Sala",
      "img_1": "prod_3_sofa_sapucai_1.jpg",
      "img_2": "prod_3_sofa_sapucai_7.jpg",
      "img_3": "prod_3_sofa_sapucai_8.jpg",
      "img_4": "prod_3_sofa_sapucai_5.jpg",
      "img_5": "prod_3_sofa_sapucai_2.jpg",
      "img_6": "prod_3_sofa_sapucai_4.jpg"
    },
    {
      "id_produto": 4,
      "nome": "Poltrona Dixe Tressê com Pé Palito Bege",
      "preco": 1629.99,
      "marca": "Combinare",
      "descricao": "Para quem quer conquistar um espaço mais receptivo e sofisticado, seja em casa ou até mesmo em um ambiente corporativo, a Poltrona Dixe é mais do que indicada! Com uma cor graciosa e design que destaca a peça em qualquer cantinho que for posicionada, os pés palito harmonizam perfeitamente com a concha, que abraça as costas do usuário e o ajuda a relaxar com maior comodidade. Incorporada ao restante da decoração - ou sendo a estrela dela -, basta adicionar elementos que complementam a beleza do móvel, como almofadas e mantas, e criar o lar-style que sempre sonhou. Mas, deixamos avisado, você não vai precisar se esforçar muito ;)",
      "categoria": "Móveis",
      "subcategoria": "Sala",
      "img_1": "prod_4_poltrona_dixe_1.jpg",
      "img_2": "prod_4_poltrona_dixe_5.jpg",
      "img_3": "prod_4_poltrona_dixe_6.jpg",
      "img_4": "prod_4_poltrona_dixe_3.jpg",
      "img_5": "prod_4_poltrona_dixe_2.jpg",
      "img_6": "prod_4_poltrona_dixe_4.jpg"
    },
    {
      "id_produto": 5,
      "nome": "Sofá 3 Lugares Pergamo Mostarda",
      "preco": 2906.99,
      "marca": "Combinare",
      "descricao": "Elegante, sólido e perfeito para acomodar seus convidados em ocasiões especiais, o Sofá Pergamo tem todas as qualidades que você procura no móvel que é a estrela da sala de estar: revestimento em tecido macio e de cor elegante, estrutura de madeira maciça e um design digno de muitos elogios. Com tudo isso em uma única peça fica fácil incorporá-lo ao seu ambiente de forma que o aconchego e lar-style fiquem impecáveis para que você e sua família possam aproveitar melhor os momentos de descontração e relaxamento. Bom demais, né?",
      "categoria": "Móveis",
      "subcategoria": "Sala",
      "img_1": "prod_5_sofa_pergamo_1.jpg",
      "img_2": "prod_5_sofa_pergamo_5.jpg",
      "img_3": "prod_5_sofa_pergamo_4.jpg",
      "img_4": "prod_5_sofa_pergamo_2.jpg",
      "img_5": "prod_5_sofa_pergamo_3.jpg",
      "img_6": "prod_5_sofa_pergamo_8.jpg"
    },
    {
      "id_produto": 6,
      "nome": "Sofá 3 Lugares Beth Veludo Vermelho",
      "preco": 3621.99,
      "marca": "Ibira",
      "descricao": "Para receber a visita dos amigos ou curtir bons momentos de lazer com a sua família, nada como ter uma sala de estar bonita e confortável. Então, o que acha de deixar o ambiente ainda mais agradável com o Sofá Beth? Além de contar com um visual absolutamente elegante e muito charmoso na cor vermelha, o móvel possui um aconchegante revestimento em veludo, tecido apreciado pela sua textura suave, acetinada e sedosa. Demais, né? É a peça que faltava em sua casa! ;)",
      "categoria": "Móveis",
      "subcategoria": "Sala",
      "img_1": "prod_6_sofa_beth_1.jpg",
      "img_2": "prod_6_sofa_beth_7.jpg",
      "img_3": "prod_6_sofa_beth_6.jpg",
      "img_4": "prod_6_sofa_beth_5.jpg",
      "img_5": "prod_6_sofa_beth_2.jpg",
      "img_6": "prod_6_sofa_beth_4.jpg"
    },
    {
      "id_produto": 7,
      "nome": "Sofá 3 Lugares Hug com Chaise Esquerdo Veludo Azul",
      "preco": 4415.99,
      "marca": "Combinare",
      "descricao": "Elegante, sólido e perfeito para acomodar seus convidados em ocasiões especiais, o Sofá Hug tem todas as qualidades que você procura no móvel que é a estrela da sala de estar: revestimento em tecido macio e de cor elegante, estrutura de madeira maciça e um design digno de muitos elogios. Com tudo isso em uma única peça fica fácil incorporá-lo ao seu ambiente de forma que o aconchego e lar-style fiquem impecáveis para que você e sua família possam aproveitar melhor os momentos de descontração e relaxamento. Bom demais, né?",
      "categoria": "Móveis",
      "subcategoria": "Sala",
      "img_1": "prod_7_sofa_hug_1.jpg",
      "img_2": "prod_7_sofa_hug_5.jpg",
      "img_3": "prod_7_sofa_hug_7.jpg",
      "img_4": "prod_7_sofa_hug_3.jpg",
      "img_5": "prod_7_sofa_hug_2.jpg",
      "img_6": "prod_7_sofa_hug_4.jpg"
    },
    {
      "id_produto": 8,
      "nome": "SOFO MÓDULO SOFÁ 1 LUGAR",
      "preco": 1799,
      "marca": "Império Estofados",
      "descricao": "Assinada pela talentosa equipe T S Design, a Linha Sofo esbanja praticidade na hora de compor salas de estar e home cinemas urbanos, sejam eles amplos ou compactos. Disponível em uma cartela de cores e acabamentos variados, esta linha é composta por pufes, poltronas e sofás modulares que permitem criar diversas modulações de acordo com sua escolha e necessidade. Vale destacar, que todos os itens acompanham molas e percintas elásticas que proporcionam maior conforto e durabilidade ao produto. Uma ótima escolha para tornar os momentos de descanso muito mais prazerosos e relaxantes. Reúna os amigos e familiares para um agradável bate papo ou uma sessão de filmes e séries, e aproveite-os ao máximo com essa exclusividade Ibira.",
      "categoria": "Móveis",
      "subcategoria": "Sala",
      "img_1": "prod_8_sofo_1.jpg",
      "img_2": "prod_8_sofo_2.jpg",
      "img_3": "prod_8_sofo_3.jpg",
      "img_4": "prod_8_sofo_4.jpg",
      "img_5": "prod_8_sofo_5.jpg",
      "img_6": "prod_8_sofo_6.jpg"
    },
    {
      "id_produto": 9,
      "nome": "SOFÁ GUIANA POWER TOUCH",
      "preco": 24499.9,
      "marca": "Império Estofados",
      "descricao": "Sofá de Canto Reclinável Elétrico Sala de Estar Guiana Power Touch Couro Conhaque - Gran Belo atualmente a busca por esse estofado está em alta, pela sua funcionalidade mecanismo que oferece maior comodidade, proporcionando relaxamento com grande estilo do jeitinho que você consumidor merece, pois tem sinônimo de um convite ao repouso carregado de conforto e maciez que agrada à todos até os mais exigentes. É um complemento ideal para deixar o ambiente mais bem decorado, clássico e moderno!",
      "categoria": "Móveis",
      "subcategoria": "Sala",
      "img_1": "prod_9_sofa_guiana_1.jpg",
      "img_2": "prod_9_sofa_guiana_3.jpg",
      "img_3": "prod_9_sofa_guiana_5.jpg",
      "img_4": "prod_9_sofa_guiana_6.jpg",
      "img_5": "prod_9_sofa_guiana_2.jpg",
      "img_6": "prod_9_sofa_guiana_4.jpg"
    },
    {
      "id_produto": 10,
      "nome": "Puff Dijon Suede Cinza",
      "preco": 374.99,
      "marca": "Império Estofados",
      "descricao": "Peça perfeita para elevar a receptividade da sua casa, o Puff Dijon é um móvel democrático que se encaixa em diferentes ambientes. Seja na sala de estar, no escritório ou quarto, ele serve de assento extra sempre que receber uma visita de última hora ou até mesmo se precisar de um apoio rápido para bolsas e casacos - tudo, claro, dependendo do lugar que posicioná-lo. Já o visual em destaque garante que a decoração do seu espaço também saia ganhando, enquanto favorece para que você faça as melhores combinações e conquiste o lar-style dos sonhos!",
      "categoria": "Móveis",
      "subcategoria": "Sala",
      "img_1": "prod_10_puff_1.jpg",
      "img_2": "prod_10_puff_5.jpg",
      "img_3": "prod_10_puff_3.jpg",
      "img_4": "prod_10_puff_6.jpg",
      "img_5": "prod_10_puff_2.jpg",
      "img_6": "prod_10_puff_4.jpg"
    },
    {
      "id_produto": 11,
      "nome": "Conjunto com 2 Poltronas Aspen Cinza",
      "preco": 1679.98,
      "marca": "Dmonegatto",
      "descricao": "O Conjunto com 2 Poltronas Aspen é o complemento ideal para você que preza por conforto na hora de ler um livro, assistir a um bom filme ou simplesmente conversar com amigos. Com estrutura em materiais de qualidade, resistência e durabilidade, o kit possui design moderno e muito elegante. Uma boa ideia para deixar a sua sala ou escritório com mais charme. Gostou?",
      "categoria": "Móveis",
      "subcategoria": "Sala",
      "img_1": "prod_11_poltronas_1.jpg",
      "img_2": "prod_11_poltronas_5.jpg",
      "img_3": "prod_11_poltronas_6.jpg",
      "img_4": "prod_11_poltronas_3.jpg",
      "img_5": "prod_11_poltronas_2.jpg",
      "img_6": "prod_11_poltronas_4.jpg"
    },
    {
      "id_produto": 12,
      "nome": "Puff Quadrado Geo 85cm Veludo Capuccino - Gran Belo",
      "preco": 1509.9,
      "marca": "Gran Belo",
      "descricao": "Puff Quadrado Geo 85cm Veludo Capuccino - Gran Belo perfeito para quarto, sala de estar ou escritório. Possui percintas Italianas e molas bonnel proporcionando um conforto maravilhoso. Sua estrutura em aço carbono além de resistente deixa o produto com um toque de modernidade. Aproveite esta oportunidade e adquira já o seu!",
      "categoria": "Móveis",
      "subcategoria": "Sala",
      "img_1": "prod_12_puff_quadrado_1.jpg",
      "img_2": "prod_12_puff_quadrado_3.jpg",
      "img_3": "prod_12_puff_quadrado_5.jpg",
      "img_4": "prod_12_puff_quadrado_6.jpg",
      "img_5": "prod_12_puff_quadrado_2.jpg",
      "img_6": "prod_12_puff_quadrado_4.jpg"
    },
    {
      "id_produto": 13,
      "nome": "Mesa de Cozinha com 8 Lugares Sines Corino",
      "preco": 2379.99,
      "marca": "Unimóvel",
      "descricao": "Na hora de receber visitas para refeições em casa você não quer se preocupar com mais nada além do cardápio, certo? Graças ao Conjunto de Mesa de Cozinha Sines, você terá certeza de que seus convidados se sentirão bem recepcionados enquanto batem papo em uma das 8 cadeiras aconchegantes ou desfrutam dos pratos dispostos pelo tampo. Com design de encher os olhos, o kit tem estilo moderno e cores harmônicas que ajudam a fazer do seu cantinho gourmet um espaço único que será palco para ótimos momentos.",
      "categoria": "Móveis",
      "subcategoria": "Cozinha",
      "img_1": "prod_13_mesa_sines_3.jpg",
      "img_2": "prod_13_mesa_sines_5.jpg",
      "img_3": "prod_13_mesa_sines_6.jpg",
      "img_4": "prod_13_mesa_sines_1.jpg",
      "img_5": "prod_13_mesa_sines_2.jpg",
      "img_6": "prod_13_mesa_sines_4.jpg"
    },
    {
      "id_produto": 14,
      "nome": "MESA LUNA II E 6 CADEIRAS",
      "preco": 1540.99,
      "marca": "Besthouse",
      "descricao": "Reunir a família em sua sala de jantar com todo o conforto é tudo de bom, né? O Conjunto de Mesa Luna com Cadeiras Grecia vai assegurar que as refeições sejam aconchegantes e deliciosas! A mesa retangular de 180 cm conta com uma base com um design diferenciado garantindo a sustentação do tampo com vidro temperado. Ah, já as 6 cadeiras são estofadas e vão acomodar muito bem os seus convidados. Curtiu?",
      "categoria": "Móveis",
      "subcategoria": "Cozinha",
      "img_1": "prod_14_mesa_luna_3.jpg",
      "img_2": "prod_14_mesa_luna_5.jpg",
      "img_3": "prod_14_mesa_luna_6.jpg",
      "img_4": "prod_14_mesa_luna_7.jpg",
      "img_5": "prod_14_mesa_luna_2.jpg",
      "img_6": "prod_14_mesa_luna_4.jpg"
    },
    {
      "id_produto": 15,
      "nome": "MESA E 6 LUGARES ELVAS",
      "preco": 2290.99,
      "marca": "Unimóvel",
      "descricao": "Na hora de receber visitas para refeições em casa você não quer se preocupar com mais nada além do cardápio, certo? Graças ao Conjunto de Mesa de Cozinha Elvas, você terá certeza de que seus convidados se sentirão bem recepcionados enquanto batem papo em uma das 6 cadeiras aconchegantes ou desfrutam dos pratos dispostos pelo tampo de vidro. Com design de encher os olhos, o kit tem estilo moderno e cores harmônicas que ajudam a fazer do seu cantinho gourmet um espaço único que será palco para ótimos momentos.",
      "categoria": "Móveis",
      "subcategoria": "Cozinha",
      "img_1": "prod_15_mesa_elvas_3.jpg",
      "img_2": "prod_15_mesa_elvas_7.jpg",
      "img_3": "prod_15_mesa_elvas_5.jpg",
      "img_4": "prod_15_mesa_elvas_1.jpg",
      "img_5": "prod_15_mesa_elvas_2.jpg",
      "img_6": "prod_15_mesa_elvas_4.jpg"
    },
    {
      "id_produto": 16,
      "nome": "MESA E 6 CADEIRAS MAIA",
      "preco": 1927.99,
      "marca": "Besthouse",
      "descricao": "Quer ter em sua casa um produto que vai fazer a diferença na decoração de sua sala de jantar? Então, conheça o Conjunto de Mesa de Jantar Maia. Com design arrojado, a mesa possui detalhes que fazem a diferença! E qualidade não falta, afinal, ela é estruturada em MDF e ainda possui vidro temperado. Acomodando perfeitamente até seis pessoas em suas cadeiras com revestimento em Suede Amassado, o conjunto é perfeito para os momentos entre você e sua família.",
      "categoria": "Móveis",
      "subcategoria": "Cozinha",
      "img_1": "prod_16_mesa_maia_3.jpg",
      "img_2": "prod_16_mesa_maia_6.jpg",
      "img_3": "prod_16_mesa_maia_5.jpg",
      "img_4": "prod_16_mesa_maia_1.jpg",
      "img_5": "prod_16_mesa_maia_2.jpg",
      "img_6": "prod_16_mesa_maia_4.jpg"
    },
    {
      "id_produto": 17,
      "nome": "MESA BERLIM E 4 CADEIRAS",
      "preco": 1145.99,
      "marca": "Unimóvel",
      "descricao": "Receber o pessoal em casa para um delicioso jantar é tudo de bom, né? Melhor ainda é ter uma mesa que enriquece o ambiente e acomoda todo mundo com maestria. Claro que esse é o caso do modelo Berlim que agrega sofisticação ao espaço por combinar a base cruzada com o tampo off white. Ah, as cadeiras Grécia também são ótimas acompanhantes formando o conjunto perfeito ao oferecer um toque suave e elegante com o revestimento em veludo na cor creme. Preparado para momentos incríveis no seu lar aconchegante lar?",
      "categoria": "Móveis",
      "subcategoria": "Cozinha",
      "img_1": "prod_17_mesa_berlim_5.jpg",
      "img_2": "prod_17_mesa_berlim_3.jpg",
      "img_3": "prod_17_mesa_berlim_6.jpg",
      "img_4": "prod_17_mesa_berlim_1.jpg",
      "img_5": "prod_17_mesa_berlim_2.jpg",
      "img_6": "prod_17_mesa_berlim_4.jpg"
    },
    {
      "id_produto": 18,
      "nome": "MESA MADRID E 6 CADEIRAS",
      "preco": 1740.99,
      "marca": "Besthouse",
      "descricao": "Mesas são indispensáveis para o funcionamento da casa e é no cômodo de confraternização que elas ganham protagonismo. Composto por peças de muito charme, o Conjunto Madrid e Ana orna o uso desse móvel importante com 6 cadeiras para garantir uma usabilidade plena para o seu dia a dia. Ideal para cozinhas e salas de jantar, o kit oferece amplo espaço para que você possa dispor pratos, copos, talheres e até uma travessa com o quitute da vez, enquanto acomoda os convidados com aconchego e receptividade. Ah, para completar, é só combiná-la com o restante da mobília de sua preferência e criar o ambiente intimista perfeito para a sua rotina ou reuniões entre amigos.",
      "categoria": "Móveis",
      "subcategoria": "Cozinha",
      "img_1": "prod_18_mesa_madrid_3.jpg",
      "img_2": "prod_18_mesa_madrid_6.jpg",
      "img_3": "prod_18_mesa_madrid_7.jpg",
      "img_4": "prod_18_mesa_madrid_1.jpg",
      "img_5": "prod_18_mesa_madrid_2.jpg",
      "img_6": "prod_18_mesa_madrid_2.jpg"
    },
    {
      "id_produto": 19,
      "nome": "BANQUETAS GIRATÓRIAS FITZ",
      "preco": 659.99,
      "marca": "Unimóvel",
      "descricao": "Decorar o cômodo vai ficar muito mais fácil com o Conjunto com 2 Banquetas Fitz. Versátil, ele se adapta a qualquer estilo de ambiente e, melhor ainda, pode compor o seu home office, a bancada da cozinha ou até mesmo a sala. Além da cor preta e os detalhes do estofado que são bem fáceis de combinar, o conjunto conta com ajuste de altura e apoio para os pés - tudo para tornar a sua experiência incrível. Perfeito, né?",
      "categoria": "Móveis",
      "subcategoria": "Cozinha",
      "img_1": "prod_19_banqueta_gira_fitz_1.jpg",
      "img_2": "prod_19_banqueta_gira_fitz_6.jpg",
      "img_3": "prod_19_banqueta_gira_fitz_7.jpg",
      "img_4": "prod_19_banqueta_gira_fitz_3.jpg",
      "img_5": "prod_19_banqueta_gira_fitz_2.jpg",
      "img_6": "prod_19_banqueta_gira_fitz_4.jpg"
    },
    {
      "id_produto": 20,
      "nome": "BANQUETA HELMOND",
      "preco": 1199.99,
      "marca": "Ibira",
      "descricao": "Modernizar a decoração da sua casa vai ficar muito mais fácil com a presença de um produto como a Banqueta Helmond. A estrutura elegante combina as cores marrom e preto, ganhando uma aparência sofisticada e atraente. Ótima para móveis altos ou aquele balcão da sua cozinha, ela possui um confortável assento e apoio para os pés – características que tornam a experiência de uso ainda melhor!",
      "categoria": "Móveis",
      "subcategoria": "Cozinha",
      "img_1": "prod_20_banqueta_helmond_1.jpg",
      "img_2": "prod_20_banqueta_helmond_5.jpg",
      "img_3": "prod_20_banqueta_helmond_6.jpg",
      "img_4": "prod_20_banqueta_helmond_3.jpg",
      "img_5": "prod_20_banqueta_helmond_2.jpg",
      "img_6": "prod_20_banqueta_helmond_4.jpg"
    },
    {
      "id_produto": 21,
      "nome": "BANQUETA FIXA FITZ CINZA",
      "preco": 339.99,
      "marca": "Ibira",
      "descricao": "Há móveis que são sinônimos de sofisticação. A Banqueta Fitz é uma boa opção para quem deseja criar um ambiente um pouco mais chique. O assento tem um toque delicado e os pés longos e de madeira ajudam a coroar um visual convidativo e classudo. O que achou?",
      "categoria": "Móveis",
      "subcategoria": "Cozinha",
      "img_1": "prod_21_banqueta_fitz_1.jpg",
      "img_2": "prod_21_banqueta_fitz_5.jpg",
      "img_3": "prod_21_banqueta_fitz_6.jpg",
      "img_4": "prod_21_banqueta_fitz_3.jpg",
      "img_5": "prod_21_banqueta_fitz_2.jpg",
      "img_6": "prod_21_banqueta_fitz_4.jpg"
    },
    {
      "id_produto": 37,
      "nome": "Cadeira Gamer Legends Preta e Vermelha",
      "preco": 1299.99,
      "marca": "Ibira",
      "descricao": "Conforto para as tardes de jogos e uma nova cara para o seu quarto ou home office. É isso o que você levará para o seu lar com a Cadeira Gamer Legends. Estilosa, além de te deixar a vontade graças ao apoio para pés e forma anatômico, ela é uma boa opção para a decoração e para deixar bem claro que você é geek!",
      "categoria": "Móveis",
      "subcategoria": "Escritório",
      "img_1": "prod_37_cadeira_lengend_1.jpg",
      "img_2": "prod_37_cadeira_lengend_6.jpg",
      "img_3": "prod_37_cadeira_lengend_7.jpg",
      "img_4": "prod_37_cadeira_lengend_4.jpg",
      "img_5": "prod_37_cadeira_lengend_2.jpg",
      "img_6": "prod_37_cadeira_lengend_3.jpg"
    },
    {
      "id_produto": 38,
      "nome": "Cadeira de Escritório Presidente Giratória Clark Preta",
      "preco": 1059.99,
      "marca": "Ibira",
      "descricao": "Já imaginou uma cadeira bonita e confortável que agrega beleza à decoração e ainda faz com que as suas tarefas sejam leves e prazerosas? A Cadeira de Escritório Clark é uma excelente opção para deixar o espaço de trabalho mais aconchegante e sofisticado. Além de contar com rodízios, ajuste de altura e um agradável revestimento em couro sintético, possui também a função relax - que é acionada quando você puxa a alavanca para fora. De quebra, o design clássico na cor preta é atraente, algo primoroso para qualquer ambiente profissional.",
      "categoria": "Móveis",
      "subcategoria": "Escritório",
      "img_1": "prod_38_cadeira_presidente_1.jpg",
      "img_2": "prod_38_cadeira_presidente_5.jpg",
      "img_3": "prod_38_cadeira_presidente_6.jpg",
      "img_4": "prod_38_cadeira_presidente_3.jpg",
      "img_5": "prod_38_cadeira_presidente_7.jpg",
      "img_6": "prod_38_cadeira_presidente_8.jpg"
    },
    {
      "id_produto": 39,
      "nome": "Cadeira Gamer T One Preta",
      "preco": 1229.99,
      "marca": "Ibira",
      "descricao": "Se você passa um longo período de tempo sentado na frente do computador sabe o quanto a cadeira influencia no aconchego do seu corpo, não é? E para aprimorar esses momentos, nada melhor do que contar com um móvel como a Cadeira Gamer T One. A estrutura é confortável, possui apoio para os braços, regulagem de altura e rodízios – tudo para se adaptar às suas necessidades. Ah, ela ainda tem a cor preta para dar um toque especial na decoração do espaço. Gostou?",
      "categoria": "Móveis",
      "subcategoria": "Escritório",
      "img_1": "prod_39_cadeira_gamerT_1.jpg",
      "img_2": "prod_39_cadeira_gamerT_3.jpg",
      "img_3": "prod_39_cadeira_gamerT_4.jpg",
      "img_4": "prod_39_cadeira_gamerT_2.jpg",
      "img_5": "prod_39_cadeira_gamerT_6.jpg",
      "img_6": "prod_39_cadeira_gamerT_7.jpg"
    },
    {
      "id_produto": 40,
      "nome": "Cadeira Diretor New de Poliuretano Preta",
      "preco": 1549.99,
      "marca": "Design Office Móveis",
      "descricao": "A cadeira giratória Diretor é perfeita para ser usada em escritórios, em salas de estudo e em quartos com escrivaninha. Ela é feita com base de aço carbono cromado e suporta até 130kg. Muito confortável, a cadeira possui braços para descanso e rodízios para facilitar o deslocamento. O seu estofado é feito com revestimento em tecido 100% poliuretano. Com design moderno e sofisticado, esta cadeira diretor alia conforto e beleza em uma única peça.",
      "categoria": "Móveis",
      "subcategoria": "Escritório",
      "img_1": "prod_40_cadeira_diretor_1.jpg",
      "img_2": "prod_40_cadeira_diretor_3.jpg",
      "img_3": "prod_40_cadeira_diretor_2.jpg",
      "img_4": "prod_40_cadeira_diretor_4.jpg",
      "img_5": "prod_40_cadeira_diretor_5.jpg",
      "img_6": "prod_40_cadeira_diretor_6.jpg"
    },
    {
      "id_produto": 41,
      "nome": "Cadeira de Escritório Diretor Giratória Cleaner Marrom",
      "preco": 669.99,
      "marca": "Ibira",
      "descricao": "Sabia que todos os componentes do seu local de trabalho influenciam na sua rotina e na produtividade? E, claro, uma das peças mais importantes para quem passa longas horas sentado é a cadeira. Se você está procurando pela sua queridinha, conheça a Cadeira de Escritório Cleaner. Os detalhes no encosto dão um charme especial para o ambiente, além de ser uma ótima companheira e contar com rodízios para um melhor deslocamento. Ah, a cor marrom ajuda a montar um lar-style sério e profissional.",
      "categoria": "Móveis",
      "subcategoria": "Escritório",
      "img_1": "prod_41_cadeira_diretor_3.jpg",
      "img_2": "prod_41_cadeira_diretor_1.jpg",
      "img_3": "prod_41_cadeira_diretor_4.jpg",
      "img_4": "prod_41_cadeira_diretor_2.jpg",
      "img_5": "prod_41_cadeira_diretor_6.jpg",
      "img_6": "prod_41_cadeira_diretor_7.jpg"
    },
    {
      "id_produto": 42,
      "nome": "Cadeira de Escritório Presidente Giratória Evergreen Cinza",
      "preco": 899.99,
      "marca": "Ibira",
      "descricao": "Em busca de móveis que deixem seu dia de trabalho ainda mais produtivo? O que acha da Cadeira de Escritório Evergreen? Com formato moderno, ela é sóbria e combina com decorações em tons pastel. No entanto, as partes metálicas da cadeira podem casar perfeitamente com decorações contemporâneas. A melhor forma de decorar é a sua.",
      "categoria": "Móveis",
      "subcategoria": "Escritório",
      "img_1": "prod_42_cadeira_evergreen_3.jpg",
      "img_2": "prod_42_cadeira_evergreen_1.jpg",
      "img_3": "prod_42_cadeira_evergreen_4.jpg",
      "img_4": "prod_42_cadeira_evergreen_2.jpg",
      "img_5": "prod_42_cadeira_evergreen_5.jpg",
      "img_6": "prod_42_cadeira_evergreen_6.jpg"
    },
    {
      "id_produto": 43,
      "nome": "ARKIT LUMINÁRIA MESA",
      "preco": 205.9,
      "marca": "Ibira",
      "descricao": "As luminárias de mesa são excelentes para garantir a luminosidade e o conforto necessários para o desempenho das tarefas.Fundamental em home offices ou em escritórios, elas também podem ser usadas para compor a decoração, criando a sensação de aconchego no seu espaço. Com desenho atemporal, a luminária Arkit é perfeita para ambientes urbanos e descontraídos. Com haste articulável, regulagem de altura e foco direcionável, ela garante que suas leituras sejam confortáveis e suas horas de trabalho mais agradáveis.",
      "categoria": "Móveis",
      "subcategoria": "Escritório",
      "img_1": "prod_43_arkit_luminaria_1.jpg",
      "img_2": "prod_43_arkit_luminaria_2.jpg",
      "img_3": "prod_43_arkit_luminaria_3.jpg",
      "img_4": "prod_43_arkit_luminaria_4.jpg",
      "img_5": "prod_43_arkit_luminaria_5.jpg",
      "img_6": "prod_43_arkit_luminaria_6.jpg"
    },
    {
      "id_produto": 44,
      "nome": "HOIST LUMINÁRIA MESA",
      "preco": 259.9,
      "marca": "Ibira",
      "descricao": "As luminárias de mesa são excelentes para garantir a luminosidade e o conforto necessários para o desempenho das tarefas.Fundamental em home offices ou em escritórios, elas também podem ser usadas para compor a decoração, criando a sensação de aconchego no seu espaço. Com desenho atemporal, a luminária Hoist é perfeita para ambientes urbanos e descontraídos. Com haste articulável, regulagem de altura e foco direcionável, ela garante que suas leituras sejam confortáveis e suas horas de trabalho mais agradáveis.",
      "categoria": "Móveis",
      "subcategoria": "Escritório",
      "img_1": "prod_44_hoist_luminaria_1.jpg",
      "img_2": "prod_44_hoist_luminaria_2.jpg",
      "img_3": "prod_44_hoist_luminaria_3.jpg",
      "img_4": "prod_44_hoist_luminaria_4.jpg",
      "img_5": "prod_44_hoist_luminaria_5.jpg",
      "img_6": "prod_44_hoist_luminaria_6.jpg"
    },
    {
      "id_produto": 45,
      "nome": "PANTOGRAF LUMINÁRIA PAREDE",
      "preco": 269.9,
      "marca": "Ibira",
      "descricao": "Um ambiente agradável sempre conta com uma boa iluminação. Quando bem feita, ela traz vida, aconchego e valoriza os detalhes da decoração. Com desenho atemporal combinado com materiais de qualidade, a luminária Pantograf é uma ótima escolha para incrementar a iluminação de diversos ambientes da casa, tornando-os ainda mais aconchegantes e acolhedores.",
      "categoria": "Móveis",
      "subcategoria": "Escritório",
      "img_1": "prod_45_pantograf_luminaria_2.jpg",
      "img_2": "prod_45_pantograf_luminaria_3.jpg",
      "img_3": "prod_45_pantograf_luminaria_4.jpg",
      "img_4": "prod_45_pantograf_luminaria_1.jpg",
      "img_5": "prod_45_pantograf_luminaria_5.jpg",
      "img_6": "prod_45_pantograf_luminaria_6.jpg"
    },
    {
      "id_produto": 46,
      "nome": "MESA DE ESCRITÓRIO MUNIQUE CARVALHO",
      "preco": 393.29,
      "marca": "Ibira",
      "descricao": "Quer ter um móvel especial para o seu trabalho? A Mesa de Escritório Munique possui o espaço necessário para que você estude ou se dedique a projetos. Nela é possível acomodar seu computador, uma impressora e o que mais você desejar.",
      "categoria": "Móveis",
      "subcategoria": "Escritório",
      "img_1": "prod_46_mesa_escritorio_1.jpg",
      "img_2": "prod_46_mesa_escritorio_4.jpg",
      "img_3": "prod_46_mesa_escritorio_3.jpg",
      "img_4": "prod_46_mesa_escritorio_2.jpg",
      "img_5": "prod_46_mesa_escritorio_5.jpg",
      "img_6": "prod_46_mesa_escritorio_6.jpg"
    },
    {
      "id_produto": 47,
      "nome": "MESA DE ESCRITÓRIO RETANGULAR FRANKLIN",
      "preco": 278.09,
      "marca": "Ibira",
      "descricao": "Móveis clean e de design simplificado são versáteis e fáceis de combinar com qualquer decoração, então se você procura por uma área de trabalho com estilo exclusivo, a Mesa de Escritório Franklin é a opção perfeita! Com espaço ideal para eletrônicos e itens essenciais, ela vai ajudar a manter seus papéis e documentos importantes sempre à mão, além de organizados de forma impecável. Seu escritório ficará em ordem e sempre pronto para te ajudar a ter um trabalho mais produtivo e eficiente.",
      "categoria": "Móveis",
      "subcategoria": "Escritório",
      "img_1": "prod_47_mesa_franklin_1.jpg",
      "img_2": "prod_47_mesa_franklin_4.jpg",
      "img_3": "prod_47_mesa_franklin_5.jpg",
      "img_4": "prod_47_mesa_franklin_2.jpg",
      "img_5": "prod_47_mesa_franklin_6.jpg",
      "img_6": "prod_47_mesa_franklin_8.jpg"
    },
    {
      "id_produto": 48,
      "nome": "MESA DE ESCRITÓRIO ISIS BRANCA",
      "preco": 267.29,
      "marca": "Ibira",
      "descricao": "Querendo espaço para fazer seus trabalhos ou estudar confortavelmente? Com esta Mesa de Escritório Isis não será preciso amontoar textos e documentos, logo você não perderá tempo tentando encontrar seus materiais. Ela possui um tampo amplo que permite melhor acomodação de objetos, deixando suas coisas organizadas e o dia mais produtivo. Além de ajudar na ordenação do local, o móvel ainda contribui com o visual, agregando um toque mais clean e leve com a cor branca.",
      "categoria": "Móveis",
      "subcategoria": "Escritório",
      "img_1": "prod_48_mesa_isis_1.jpg",
      "img_2": "prod_48_mesa_isis_3.jpg",
      "img_3": "prod_48_mesa_isis_4.jpg",
      "img_4": "prod_48_mesa_isis_2.jpg",
      "img_5": "prod_48_mesa_isis_5.jpg",
      "img_6": "prod_48_mesa_isis_6.jpg"
    },
    {
      "id_produto": 51,
      "nome": "WOOD HOME CAMA BELICHE",
      "preco": 3499,
      "marca": "Ibira",
      "descricao": "Transforme o quarto das crianças no melhor lugar da casa para brincar, descansar e sonhar com o Beliche Wood Home. Desenvolvido com materiais e acabamentos de ótima qualidade, ele é uma boa solução para compor espaços compactos e com atmosfera regional. Suas medidas são indicadas para o uso com colchões de 78 cm x 1,88 m x 14 cm (vendidos separadamente). Para um ambiente ainda mais completo e divertido, combine travesseiros, almofadas, jogo de cama, cordões luminosos e arrase na decoração.",
      "categoria": "Móveis",
      "subcategoria": "Quarto",
      "img_1": "prod_51_wood_cama_3.jpeg",
      "img_2": "prod_51_wood_cama_4.jpeg",
      "img_3": "prod_51_wood_cama_1.jpeg",
      "img_4": "prod_51_wood_cama_2.jpeg",
      "img_5": "prod_51_wood_cama_7.jpg",
      "img_6": "prod_51_wood_cama_8.jpg"
    },
    {
      "id_produto": 55,
      "nome": "NOVILE GUARDA-ROUPA",
      "preco": 2799,
      "marca": "Ibira",
      "descricao": "Com ótima relação custo x benefício, o guarda-roupa Novile é uma boa opção para compor quartos e closets com muito estilo e praticidade.Com medidas compactas e uma distribuição interna inteligente, este guarda-roupa é composto por: nichos, cabideiros em tubo de aço e gavetas com corrediças telescópicas, que garantem o melhor aproveitamento do espaço, possibilitando, assim, guardar suas roupas e acessórios pessoais de maneira prática, mantendo-os sempre organizados. Além disso, possui portas de correr que garantem a proteção ideal do conteúdo dentro do armário e não ocupa espaço ao abri-las.",
      "categoria": "Móveis",
      "subcategoria": "Quarto",
      "img_1": "prod_55_guarda_roupa_novile_2.jpeg",
      "img_2": "prod_55_guarda_roupa_novile_3.jpeg",
      "img_3": "prod_55_guarda_roupa_novile_4.jpeg",
      "img_4": "prod_55_guarda_roupa_novile_5.jpeg",
      "img_5": "prod_55_guarda_roupa_novile_6.jpg",
      "img_6": "prod_55_guarda_roupa_novile_7.jpg"
    },
    {
      "id_produto": 57,
      "nome": "LIVE GUARDA-ROUPA",
      "preco": 1699,
      "marca": "Ibira",
      "descricao": "A linha de guarda-roupas Live oferece produtos com soluções funcionais para compor quartos e closets com muito estilo e praticidade. Com medidas amplas e uma ótima distribuição interna, este guarda-roupa é composto por: nichos, cabideiro em tubo de alumínio e gavetas com corrediças metálicas, que garantem o melhor aproveitamento do espaço, possibilitando, assim, guardar suas roupas e acessórios pessoais de maneira prática, mantendo-os sempre organizados.",
      "categoria": "Móveis",
      "subcategoria": "Quarto",
      "img_1": "prod_57_guarda_roupa_lives_2.jpeg",
      "img_2": "prod_57_guarda_roupa_lives_3.jpeg",
      "img_3": "prod_57_guarda_roupa_lives_6.jpeg",
      "img_4": "prod_57_guarda_roupa_lives_7.jpeg",
      "img_5": "prod_57_guarda_roupa_lives_8.jpg",
      "img_6": "prod_57_guarda_roupa_lives_9.jpg"
    },
    {
      "id_produto": 58,
      "nome": "COMPART ESCRIVANINHA",
      "preco": 1299,
      "marca": "Ibira",
      "descricao": "As escrivaninhas são móveis essenciais para tornar as horas de estudo ou trabalho mais agradáveis e confortáveis. Com desenho divertido, a escrivaninha Compart é a escolha certa para quem busca otimizar o espaço de quartos, home offices ou aquele cantinho preferido da casa. Resistente e multifuncional, ela possui tampo com compartimentos que são ideais para guardar pequenos materiais escolares deixando-os sempre organizados e ao alcance das mãos. Combine-a com uma cadeira de sua preferência e torne a sua rotina ainda mais completa com este lançamento Ibira.",
      "categoria": "Móveis",
      "subcategoria": "Quarto",
      "img_1": "prod_58_compart_escrivaninha_1.jpeg",
      "img_2": "prod_58_compart_escrivaninha_2.jpeg",
      "img_3": "prod_58_compart_escrivaninha_5.jpeg",
      "img_4": "prod_58_compart_escrivaninha_4.jpeg",
      "img_5": "prod_58_compart_escrivaninha_6.jpg",
      "img_6": "prod_58_compart_escrivaninha_7.jpg"
    },
    {
      "id_produto": 59,
      "nome": "FLASH ESCRIVANINHA",
      "preco": 799,
      "marca": "Ibira",
      "descricao": "Com desenho livre de excessos, a escrivaninha Flash é uma boa escolha para compor quartos, home offices, ateliês ou o seu espaço de estudos. Compacta e fácil de ambientar, seu tampo permite acomodar notebook, luminária e o que mais você precisar. Já as suas prateleiras são ideais para guardar pequenos objetos do dia a dia. Combine-a com uma cadeira de sua preferência e deixe seu décor ainda mais completo.",
      "categoria": "Móveis",
      "subcategoria": "Quarto",
      "img_1": "prod_59_flash_escrivaninha_1.jpeg",
      "img_2": "prod_59_flash_escrivaninha_2.jpeg",
      "img_3": "prod_59_flash_escrivaninha_3.jpeg",
      "img_4": "prod_59_flash_escrivaninha_4.jpeg",
      "img_5": "prod_59_flash_escrivaninha_5.jpg",
      "img_6": "prod_59_flash_escrivaninha_6.jpg"
    },
    {
      "id_produto": 60,
      "nome": "NET ESCRIVANINHA",
      "preco": 779.9,
      "marca": "Ibira",
      "descricao": "Com ótima relação custo-benefício, a escrivaninha Net é uma boa escolha para compor quartos, home offices, ateliês ou o seu espaço de estudos. Compacta e fácil de ambientar, seu tampo permite acomodar notebook, luminária e o que mais você precisar. Já a gaveta é ideal para guardar pequenos objetos do dia a dia. Combine-a com uma cadeira de sua preferência e deixe seu décor ainda mais completo.",
      "categoria": "Móveis",
      "subcategoria": "Quarto",
      "img_1": "prod_60_net_escrivaninha_3.jpeg",
      "img_2": "prod_60_net_escrivaninha_4.jpeg",
      "img_3": "prod_60_net_escrivaninha_5.jpeg",
      "img_4": "prod_60_net_escrivaninha_1.jpeg",
      "img_5": "prod_60_net_escrivaninha_6.jpg",
      "img_6": "prod_60_net_escrivaninha_7.jpg"
    },
    {
      "id_produto": 61,
      "nome": "Gabinete para Banheiro Master Cris Metal",
      "preco": 1099.9,
      "marca": "VELVET",
      "descricao": "Quer deixar seu banheiro lindo? O gabinete Master da Crismetal é a melhor opção para você! No estilo Essential, este móvel apresenta uma estética minimalista que combina com todos estilos.",
      "categoria": "Móveis",
      "subcategoria": "Banheiro",
      "img_1": "prod_61_banheiro_master_1.jpg",
      "img_2": "prod_61_banheiro_master_2.jpg",
      "img_3": "prod_61_banheiro_master_3.jpg",
      "img_4": "prod_61_banheiro_master_4.jpg",
      "img_5": "prod_61_banheiro_master_6.jpg",
      "img_6": "prod_61_banheiro_master_7.jpg"
    },
    {
      "id_produto": 62,
      "nome": "Gabinete para Banheiro com Cuba Iron Black Preto Venturi",
      "preco": 914.9,
      "marca": "Venturi",
      "descricao": "Procurando a melhor opção para seu projeto? O gabinete Iron Black da Venturi traz para o móvel de seu banheiro um design inovador! No estilo Design, este móvel apresenta uma estética moderna e minimalista com aspecto urbano.",
      "categoria": "Móveis",
      "subcategoria": "Banheiro",
      "img_1": "prod_62_banheiro_iron_black_1.jpg",
      "img_2": "prod_62_banheiro_iron_black_2.jpg",
      "img_3": "prod_62_banheiro_iron_black_3.jpg",
      "img_4": "prod_62_banheiro_iron_black_4.jpg",
      "img_5": "prod_62_banheiro_iron_black_5.jpg",
      "img_6": "prod_62_banheiro_iron_black_6.jpg"
    },
    {
      "id_produto": 63,
      "nome": "Gabinete para Banheiro Simples Valencia Preto Fosco",
      "preco": 569.9,
      "marca": "Darabas Agardi",
      "descricao": "Este gabinete é a peça-chave na decoração do seu banheiro, além de ser um verdadeiro companheiro da rotina pessoal. Traz um estilo mais moderno e diferenciado para o seu ambiente.",
      "categoria": "Móveis",
      "subcategoria": "Banheiro",
      "img_1": "prod_63_banheiro_valencia_preto_2.jpg",
      "img_2": "prod_63_banheiro_valencia_preto_1.jpg",
      "img_3": "prod_63_banheiro_valencia_preto_3.jpg",
      "img_4": "prod_63_banheiro_valencia_preto_4.jpg",
      "img_5": "prod_63_banheiro_valencia_preto_5.jpg",
      "img_6": "prod_63_banheiro_valencia_preto_6.jpg"
    },
    {
      "id_produto": 64,
      "nome": "Gabinete para Banheiro Simples MDF Guadalupe Branco Fosco",
      "preco": 569.9,
      "marca": "Ibira",
      "descricao": "Este gabinete é a peça-chave na decoração do seu banheiro, além de ser um verdadeiro companheiro da rotina pessoal. Traz um estilo mais sofisticado e diferenciado para o seu ambiente.",
      "categoria": "Móveis",
      "subcategoria": "Banheiro",
      "img_1": "prod_64_banheiro_guadalupe_branco_4.jpg",
      "img_2": "prod_64_banheiro_guadalupe_branco_1.jpg",
      "img_3": "prod_64_banheiro_guadalupe_branco_2.jpg",
      "img_4": "prod_64_banheiro_guadalupe_branco_5.jpg",
      "img_5": "prod_64_banheiro_guadalupe_branco_6.jpg",
      "img_6": "prod_64_banheiro_guadalupe_branco_7.jpg"
    },
    {
      "id_produto": 65,
      "nome": "Gabinete para Banheiro Massimo Branco e Fendi Mazzu",
      "preco": 1169.9,
      "marca": "Ibira",
      "descricao": "Procurando o móvel perfeito para seu projeto? O gabinete Massimo da Mazzu é tudo que você sempre sonhou para seu banheiro! No estilo Essential, este móvel apresenta uma estética minimalista que combina com todos estilos.",
      "categoria": "Móveis",
      "subcategoria": "Banheiro",
      "img_1": "prod_65_banheiro_massimo_branco_1.jpg",
      "img_2": "prod_65_banheiro_massimo_branco_2.jpg",
      "img_3": "prod_65_banheiro_massimo_branco_3.jpg",
      "img_4": "prod_65_banheiro_massimo_branco_4.jpg",
      "img_5": "prod_65_banheiro_massimo_branco_5.jpg",
      "img_6": "prod_65_banheiro_massimo_branco_6.jpg"
    },
    {
      "id_produto": 66,
      "nome": "SPLIT CESTO PARA ROUPA",
      "preco": 99.9,
      "marca": "SPLIT",
      "descricao": "Organize suas roupas na lavanderia com o cesto Split. Suas opções de cores combinam com ambientes neutros ou descontraídos e ele ainda conta com detalhes vazados para ventilação das peças e tampa para protege-las.",
      "categoria": "Móveis",
      "subcategoria": "Banheiro",
      "img_1": "prod_66_banheiro_brunelo_astral_1.jpg",
      "img_2": "prod_66_banheiro_brunelo_astral_2.jpg",
      "img_3": "prod_66_banheiro_brunelo_astral_3.jpg",
      "img_4": "prod_66_banheiro_brunelo_astral_4.jpg",
      "img_5": "prod_66_banheiro_brunelo_astral_5.jpg",
      "img_6": "prod_66_banheiro_brunelo_astral_6.jpg"
    },
    {
      "id_produto": 67,
      "nome": "Gabinete para Banheiro Capri Mezzo blanco Darabas Agardi",
      "preco": 599.9,
      "marca": "Darabas Agardi",
      "descricao": "Quer deixar seu banheiro como sempre sonhou? O gabinete Capri da Darabas Agardi é a opção perfeita para seu projeto! No estilo Nature, este móvel traz um acabamento leve com visual orgânico.",
      "categoria": "Móveis",
      "subcategoria": "Banheiro",
      "img_1": "prod_67_banheiro_capri_mezzo_3.jpg",
      "img_2": "prod_67_banheiro_capri_mezzo_2.jpg",
      "img_3": "prod_67_banheiro_capri_mezzo_1.jpg",
      "img_4": "prod_67_banheiro_capri_mezzo_4.jpg",
      "img_5": "prod_67_banheiro_capri_mezzo_5.jpg",
      "img_6": "prod_67_banheiro_capri_mezzo_6.jpg"
    },
    {
      "id_produto": 68,
      "nome": "Bancada com Nicho para Cuba de Apoio Monastrell Ventur",
      "preco": 269.9,
      "marca": "Sensea",
      "descricao": "Procurando a melhor opção para seu projeto? A bancada em MDF da Sensea é indicada para espaços com largura maior que 80cm, uma opção bonita e funcional para seu banherio, perfeita para instalação de cubas de apoio!",
      "categoria": "Móveis",
      "subcategoria": "Banheiro",
      "img_1": "prod_68_bancada_monastrell_2.jpg",
      "img_2": "prod_68_bancada_monastrell_1.jpg",
      "img_3": "prod_68_bancada_monastrell_3.jpg",
      "img_4": "prod_68_bancada_monastrell_5.jpg",
      "img_5": "prod_68_bancada_monastrell_6.jpg",
      "img_6": "prod_68_bancada_monastrell_7.jpg"
    },
    {
      "id_produto": 69,
      "nome": "Bancada para Cuba de Apoio Versati Ventur",
      "preco": 229.9,
      "marca": "Sensea",
      "descricao": "Contruindo ou reformando seu banheiro? A bancada em MDF da Sensea é indicada para espaços com largura maior que 80cm, uma opção bonita e funcional para seu banherio, perfeita para instalação de cubas de apoio!",
      "categoria": "Móveis",
      "subcategoria": "Banheiro",
      "img_1": "prod_69_bancada_versati_2.jpg",
      "img_2": "prod_69_bancada_versati_1.jpg",
      "img_3": "prod_69_bancada_versati_3.jpg",
      "img_4": "prod_69_bancada_versati_5.jpg",
      "img_5": "prod_69_bancada_versati_6.jpg",
      "img_6": "prod_69_bancada_versati_7.jpg"
    },
    {
      "id_produto": 70,
      "nome": "Bancada de Banheiro com Cuba e Espelho Wood Amadeirado Cris Metal",
      "preco": 579.9,
      "marca": "PIX",
      "descricao": "Com design minimalista, a linha de prateleiras Pix traz soluções que garantem o melhor aproveitamento do espaço, além de otimizar o acesso a itens de limpeza, higiene e cuidados. Resisnte a ricos e arranhões, os produtos são certificados pela tecnologia Rust Free, ou seja, passam por diversas etapas de fabricação em um processo automatizado que garante a resistência e a durabilidade do acabamento.*Importante: A Tok&Stok não realiza a instalação do produto.",
      "categoria": "Móveis",
      "subcategoria": "Banheiro",
      "img_1": "prod_70_gabinete_cris_1.jpg",
      "img_2": "prod_70_gabinete_cris_2.jpg",
      "img_3": "prod_70_gabinete_cris_3.jpg",
      "img_4": "prod_70_gabinete_cris_4.jpg",
      "img_5": "prod_70_gabinete_cris_5.jpg",
      "img_6": "prod_70_gabinete_cris_6.jpg"
    },
    {
      "id_produto": 71,
      "nome": "LINEATTI PORTA-PAPEL HIGIÊNICO PISO",
      "preco": 32.9,
      "marca": "LINEATTI",
      "descricao": "Com uma linha completa de produtos para manter seu banheiro organizado, a coleção Lineatti conta com design clean em uma proposta perfeita para banheiros com clima vintage, minimalista ou industrial.Aposte na funcionalidade das peças para tornar a rotina ainda mais prática sem deixar de lado a preocupação com a decoração complementar desse ambiente.",
      "categoria": "Móveis",
      "subcategoria": "Banheiro",
      "img_1": "prod_71_gabinete_armenia_3.jpeg",
      "img_2": "prod_71_gabinete_armenia_4.jpeg",
      "img_3": "prod_71_gabinete_armenia_1.jpeg",
      "img_4": "prod_71_gabinete_armenia_2.jpeg",
      "img_5": "prod_71_gabinete_armenia_5.jpg",
      "img_6": "prod_71_gabinete_armenia_6.jpg"
    },
    {
      "id_produto": 72,
      "nome": "QUATRE ORG BANCADA",
      "preco": 242.9,
      "marca": "Ibira",
      "descricao": "Ideal para setorizar a organização de pequenos objetos a linha Quatre torna mais prático o acesso aos acessórios, itens de beleza ou de escritório. Com 4 opções de tamanho, esses organizadores multiuso são empilhaveis - o que facilita o manuseio, além de otimizar o espaço na sua bancada, armário, escrivaninha ou guarda-roupa.",
      "categoria": "Móveis",
      "subcategoria": "Banheiro",
      "img_1": "prod_72_gabinete_aquiles_1.jpg",
      "img_2": "prod_72_gabinete_aquiles_2.jpeg",
      "img_3": "prod_72_gabinete_aquiles_3.jpg",
      "img_4": "prod_72_gabinete_aquiles_4.jpg",
      "img_5": "prod_72_gabinete_aquiles_5.jpg",
      "img_6": "prod_72_gabinete_aquiles_5.jpg"
    },
    {
      "id_produto": 73,
      "nome": "Ar Condicionado Split Cassete",
      "preco": 21699,
      "marca": "Elgin",
      "descricao": "Ar Condicionado Split Cassete Plus Elgin 48.000 BTU/h Frio Trifásico - 380 Volts",
      "categoria": "Eletrodomésticos",
      "subcategoria": "Climatização",
      "img_1": "prod_73_ar_split_cassete_1.jpg",
      "img_2": "prod_73_ar_split_cassete_2.jpg",
      "img_3": "prod_73_ar_split_cassete_3.jpg",
      "img_4": "prod_73_ar_split_cassete_4.jpg",
      "img_5": "prod_73_ar_split_cassete_5.jpg",
      "img_6": "prod_73_ar_split_cassete_6.jpg"
    },
    {
      "id_produto": 74,
      "nome": "Ar-Condicionado Multi Split",
      "preco": 15189,
      "marca": "Daikin",
      "descricao": "Com o Multi Bi split Springer Midea Inverter, é possível climatizar até 2 ambientes com uma unica unidade externa. A tecnologia inverter reduz o consumo de energia e aumenta a vida útil do equipamento. O sistema Ar Puro HD Ion elimina até 99,9% dos vírus e bactérias. Os aparelhos Multi Split Springer Midea Inverter contam com a função aviso limpa e troca filtro que emite um sinal luminoso na evaporadora quando há necessidade de troca ou limpeza do filtro. Modo não perturbe que desliga todas as luzes e efeitos sonoros da evaporadora para não incomodar no momento do sono. Possui também o modo turbo, fazendo com que a unidade opere em sua capacidade máxima até atingir a temperatura configurada no controle remoto. Entre outras funções como, função oscilar, função timer, função favorito, modo conforto, controle remoto iluminado e 4 modos de operação, tudo isso para maior e melhor conforto e comodidade no seu dia-a-dia.",
      "categoria": "Eletrodomésticos",
      "subcategoria": "Climatização",
      "img_1": "prod_74_ar_multi_split_1.jpg",
      "img_2": "prod_74_ar_multi_split_2.jpg",
      "img_3": "prod_74_ar_multi_split_3.jpg",
      "img_4": "prod_74_ar_multi_split_4.jpg",
      "img_5": "prod_74_ar_multi_split_5.jpg",
      "img_6": "prod_74_ar_multi_split_6.jpg"
    },
    {
      "id_produto": 75,
      "nome": "Ar Condicionado Split Cassete",
      "preco": 14189,
      "marca": "Fujitsu",
      "descricao": "Comodidade- Controle remoto sem fio, com 4 tipos de timer, tela de fácil visualização e todas as funcionalidades necessárias para controle do aparelho.Operação silenciosa- Silêncio e tranquilidade nos ambientes internos para uma sensação completa de bem-estar.Qualidade do ar- Filtros de alta performance, que removem poeira e odores.Respeito ao Meio Ambiente- Utilização de gás ecológico R410A, que não agride a camada de ozônio.",
      "categoria": "Eletrodomésticos",
      "subcategoria": "Climatização",
      "img_1": "prod_75_ar_split_cassete2_2.jpeg",
      "img_2": "prod_75_ar_split_cassete2_3.jpeg",
      "img_3": "prod_75_ar_split_cassete2_4.jpeg",
      "img_4": "prod_75_ar_split_cassete2_5.jpeg",
      "img_5": "prod_75_ar_split_cassete2_6.jpg",
      "img_6": "prod_75_ar_split_cassete2_7.jpg"
    },
    {
      "id_produto": 76,
      "nome": "Ar Condicionado Split",
      "preco": 7189,
      "marca": "LG",
      "descricao": "Graças ao controle mais amplo de velocidade do compressor, o LG DUAL Inverter VOICE atinge a temperatura desejada até 40% mais rápido e a mantém estável, sem a flutuação que ocorre em um modelo convencional, não Inverter. Com rapidez e alta qualidade, sinta-se confortável em todas as estações do ano com a mais avançada tecnologia. Com um sistema de ventilação de alta precisão, o LG DUAL Inverter VOICE oferece um menor nível de ruído, a partir de 19 decibéis, sendo mais silencioso que uma biblioteca (36 decibéis). ",
      "categoria": "Eletrodomésticos",
      "subcategoria": "Climatização",
      "img_1": "prod_76_ar_split_lg_1.jpg",
      "img_2": "prod_76_ar_split_lg_2.jpg",
      "img_3": "prod_76_ar_split_lg_3.jpg",
      "img_4": "prod_76_ar_split_lg_4.jpg",
      "img_5": "prod_76_ar_split_lg_6.jpg",
      "img_6": "prod_76_ar_split_lg_7.jpg"
    },
    {
      "id_produto": 77,
      "nome": "Ar Condicionado Split",
      "preco": 5189,
      "marca": "Springer",
      "descricao": "Garanta um clima muito mais agradável para sua casa ou escritório com um equipamento de máxima qualidade e que, ao mesmo tempo, proporcione maior elegância. Ao comprar o ar-condicionado Split Springer High Wall você vai adquirir um produto renomado no mercado e repleto de funcionalidades que ajudarão você e seus convidados a se manterem muito bem climatizados.  O ar-condicionado Split Springer High Wall, de funcionado frio, conta com 9000 BTUs, sistema de tripla filtragem, função LED, turbo, dormir, oscilar, favorito, timer fácil, minicondensadora cyclone 38K, entre outros diferenciais que somente a Springer tem para lhe oferecer.",
      "categoria": "Eletrodomésticos",
      "subcategoria": "Climatização",
      "img_1": "prod_77_ar_split_springer_1.jpg",
      "img_2": "prod_77_ar_split_springer_2.jpg",
      "img_3": "prod_77_ar_split_springer_3.jpg",
      "img_4": "prod_77_ar_split_springer_4.jpg",
      "img_5": "prod_77_ar_split_springer_5.jpg",
      "img_6": "prod_77_ar_split_springer_6.jpg"
    },
    {
      "id_produto": 78,
      "nome": "Ventilador de Teto Fharo Tabaco E Alumínio",
      "preco": 4209,
      "marca": "Ventisol",
      "descricao": "Ar mais refrescante, num ambiente mais elegante para você e sua família.",
      "categoria": "Eletrodomésticos",
      "subcategoria": "Climatização",
      "img_1": "prod_78_ventilador_fharo_tabaco_1.jpg",
      "img_2": "prod_78_ventilador_fharo_tabaco_2.jpg",
      "img_3": "prod_78_ventilador_fharo_tabaco_3.jpg",
      "img_4": "prod_78_ventilador_fharo_tabaco_4.jpg",
      "img_5": "prod_78_ventilador_fharo_tabaco_5.jpg",
      "img_6": "prod_78_ventilador_fharo_tabaco_6.jpg"
    },
    {
      "id_produto": 79,
      "nome": "Ar Condicionado Split",
      "preco": 2209,
      "marca": "Consul",
      "descricao": "Quais as vantagens do Split On/off Consul? ",
      "categoria": "Eletrodomésticos",
      "subcategoria": "Climatização",
      "img_1": "prod_79_ar_split_consul_2.jpg",
      "img_2": "prod_79_ar_split_consul_3.jpg",
      "img_3": "prod_79_ar_split_consul_4.jpg",
      "img_4": "prod_79_ar_split_consul_5.jpg",
      "img_5": "prod_79_ar_split_consul_6.jpg",
      "img_6": "prod_79_ar_split_consul_7.jpg"
    },
    {
      "id_produto": 80,
      "nome": "Ar Condicionado Split",
      "preco": 1999,
      "marca": "PHILCO",
      "descricao": "Ar Condicionado Split Cassete Philco 24000 BTUs Frio 220VTenha o conforto térmico ideal com o novo Ar Condicionado Cassete da Philco, com três modos de operação que proporcionam a você um ambiente fresco e confortável. O modo Cool refrigera o ambiente, já o modo Dy pode ser utilizado em ambientes quentes e úmidos, o aparelho opera no modo refrigeração com a função de desumidificar o do ambiente e o modo Fan permite operar apenas como ventilador.Com o tratamento anticorrosão das serpentinas, proporciona alta durabilidade, evitando que a variação da temperatura oxide as serpentinas.",
      "categoria": "Eletrodomésticos",
      "subcategoria": "Climatização",
      "img_1": "prod_80_ar_split_philco_1.jpg",
      "img_2": "prod_80_ar_split_philco_2.jpg",
      "img_3": "prod_80_ar_split_philco_3.jpg",
      "img_4": "prod_80_ar_split_philco_4.jpg",
      "img_5": "prod_80_ar_split_philco_5.jpg",
      "img_6": "prod_80_ar_split_philco_6.jpg"
    },
    {
      "id_produto": 81,
      "nome": "Ar Condicionado Split",
      "preco": 1229,
      "marca": "LG",
      "descricao": "Com o ar-condicionado compacto Round Cassete LG, nós unimos conforto com um design arredondado para tornar espaços internos mais luxuosos e aconchegantes. Além de ser compacto, clean e elegante, o Round Cassete LG é flexível e eficiente, garantido um melhor fluxo de ar, tornando-se perfeito para varejo, restaurantes, escritório, hotéis e outros estabelecimentos.",
      "categoria": "Eletrodomésticos",
      "subcategoria": "Climatização",
      "img_1": "prod_81_ar_split_lg2_1.png",
      "img_2": "prod_81_ar_split_lg2_2.png",
      "img_3": "prod_81_ar_split_lg2_3.png",
      "img_4": "prod_81_ar_split_lg2_4.png",
      "img_5": "prod_81_ar_split_lg2_5.jpg",
      "img_6": "prod_81_ar_split_lg2_6.jpg"
    },
    {
      "id_produto": 82,
      "nome": "Ar Condicionado Split Teto",
      "preco": 1189,
      "marca": "LG",
      "descricao": "Buscando um ar-condicionado Teto econômico e silencioso, que vai te proporcionar momentos de bem-estar o ano inteiro? Conte com este ar-condicionado Inverter Teto da LG. Por ser Quente e Frio, esse modelo é ideal para você que quer ter conforto térmico tanto nos dias gelados quanto nos abafados.",
      "categoria": "Eletrodomésticos",
      "subcategoria": "Climatização",
      "img_1": "prod_82_ar_split_lg_teto_1.jpg",
      "img_2": "prod_82_ar_split_lg_teto_2.jpg",
      "img_3": "prod_82_ar_split_lg_teto_3.jpg",
      "img_4": "prod_82_ar_split_lg_teto_4.jpg",
      "img_5": "prod_82_ar_split_lg_teto_5.jpg",
      "img_6": "prod_82_ar_split_lg_teto_6.jpg"
    },
    {
      "id_produto": 83,
      "nome": "Circulador de Ar Industrial",
      "preco": 759,
      "marca": "VENTISOL",
      "descricao": "Indicado para grandes áreas, este circulador de ar industrial é mais um lançamento da Ventisol. O circulador conta com hélices em metal e 70cm de diãmetro, gerando uma melhor circulação do ar. Além de tudo, o equipamento é portátil, podendo ser locomovido aonde desejar. O aparelho ainda conta com duas versões de voltagem: 127V e 220V.",
      "categoria": "Eletrodomésticos",
      "subcategoria": "Climatização",
      "img_1": "prod_83_ar_industrial_ventisol_1.jpg",
      "img_2": "prod_83_ar_industrial_ventisol_2.jpg",
      "img_3": "prod_83_ar_industrial_ventisol_3.jpeg",
      "img_4": "prod_83_ar_industrial_ventisol_4.jpeg",
      "img_5": "prod_83_ar_industrial_ventisol_5.jpg",
      "img_6": "prod_83_ar_industrial_ventisol_6.jpg"
    },
    {
      "id_produto": 84,
      "nome": "Ventilador De Coluna",
      "preco": 259,
      "marca": "VENTISOL",
      "descricao": "Se você deseja um ambiente mais refrescante e agradável, o Ventilador de Coluna Ventisol Turbo 6 40cm é perfeito. Seu Motor Turbo junto com sua hélice de 6 pás com nova aerodinâmica são silenciosos e geram uma maior ventilação no aparelho. Ar mais refrescante para você e sua família. O ventilador está disponível em duas versões de voltagem (110V ou 220V).",
      "categoria": "Eletrodomésticos",
      "subcategoria": "Climatização",
      "img_1": "prod_84_ar_de_coluna_1.jpeg",
      "img_2": "prod_84_ar_de_coluna_2.jpeg",
      "img_3": "prod_84_ar_de_coluna_3.jpeg",
      "img_4": "prod_84_ar_de_coluna_4.jpeg",
      "img_5": "prod_84_ar_de_coluna_5.jpg",
      "img_6": "prod_84_ar_de_coluna_6.jpg"
    },
    {
      "id_produto": 85,
      "nome": "REFRIGERADOR SAMSUNG FROST FREE",
      "preco": 25999,
      "marca": "SAMSUNG",
      "descricao": "Tenha em sua cozinha organização e muita praticidade para conservar seus alimentos.",
      "categoria": "Eletrodomésticos",
      "subcategoria": "Cozinha",
      "img_1": "prod_85_frost_free_samsung_6.jpeg",
      "img_2": "prod_85_frost_free_samsung_2.jpeg",
      "img_3": "prod_85_frost_free_samsung_5.jpeg",
      "img_4": "prod_85_frost_free_samsung_7.jpeg",
      "img_5": "prod_85_frost_free_samsung_8.jpg",
      "img_6": "prod_85_frost_free_samsung_9.jpg"
    },
    {
      "id_produto": 86,
      "nome": "Geladeira Smart Side",
      "preco": 11699,
      "marca": "LG",
      "descricao": "IceWater & System A máquina de gelo automática da LG oferece gelo em cubos ou triturado. Além disso o dispenser fornece água pura e gelada (filtragem de micropartículas e ação química) para o consumo diário de toda a família. Água pura e gelada sempre à disposição! Moist Balance Crisper Mantenha seus alimentos frescos por mais tempo na gaveta com controle de umidade, que por meio de suas cavidades mantêm a umidade no nível ótimo. Fresh 0 Zone Descongelamento ideal A gaveta Fesh 0 Zone mantém a temperatura em torno de 0C e é ideal para descongelar alimentos da maneira correta. Compressor Linear Inverter 10 anos de garantia A tecnologia do compressor Linear Inverter garante uma operação muito mais silenciosa e econômica que os compressores convencionais. Maior durabilidade e confiança com 10 anos* de garantia. Controle sua geladeira de qualquer lugar Utilizando o aplicativo LG ThinQ você pode ajustar a temperatura da sua geladeira e deixá-la pronta para armazenar toda sua compra. Multi Air Flow Refrigeração mais rápida e uniforme O ar refrigerado é distribuído em todos os espaços da geladeira e do freezer através de múltipla saídas de ar.",
      "categoria": "Eletrodomésticos",
      "subcategoria": "Cozinha",
      "img_1": "prod_86_geladeira_smart_side_1.jpeg",
      "img_2": "prod_86_geladeira_smart_side_2.jpeg",
      "img_3": "prod_86_geladeira_smart_side_3.jpeg",
      "img_4": "prod_86_geladeira_smart_side_4.jpeg",
      "img_5": "prod_86_geladeira_smart_side_5.jpg",
      "img_6": "prod_86_geladeira_smart_side_6.jpg"
    },
    {
      "id_produto": 87,
      "nome": "GELADEIRA BRASTEMP",
      "preco": 2579,
      "marca": "LG",
      "descricao": "IceWater & System A máquina de gelo automática da LG oferece gelo em cubos ou triturado. Além disso o dispenser fornece água pura e gelada (filtragem de micropartículas e ação química) para o consumo diário de toda a família. Água pura e gelada sempre à disposição! Moist Balance Crisper Mantenha seus alimentos frescos por mais tempo na gaveta com controle de umidade, que por meio de suas cavidades mantêm a umidade no nível ótimo. Fresh 0 Zone Descongelamento ideal A gaveta Fesh 0 Zone mantém a temperatura em torno de 0C e é ideal para descongelar alimentos da maneira correta. Compressor Linear Inverter 10 anos de garantia A tecnologia do compressor Linear Inverter garante uma operação muito mais silenciosa e econômica que os compressores convencionais. Maior durabilidade e confiança com 10 anos* de garantia. Controle sua geladeira de qualquer lugar Utilizando o aplicativo LG ThinQ você pode ajustar a temperatura da sua geladeira e deixá-la pronta para armazenar toda sua compra. Multi Air Flow Refrigeração mais rápida e uniforme O ar refrigerado é distribuído em todos os espaços da geladeira e do freezer através de múltipla saídas de ar.",
      "categoria": "Eletrodomésticos",
      "subcategoria": "Cozinha",
      "img_1": "prod_87_geladeira_brastemp_2.jpeg",
      "img_2": "prod_87_geladeira_brastemp_3.jpeg",
      "img_3": "prod_87_geladeira_brastemp_4.jpeg",
      "img_4": "prod_87_geladeira_brastemp_1.jpeg",
      "img_5": "prod_87_geladeira_brastemp_5.jpg",
      "img_6": "prod_87_geladeira_brastemp_6.jpg"
    },
    {
      "id_produto": 90,
      "nome": "COOKTOP",
      "preco": 2959,
      "marca": "GORENJE ORALTO",
      "descricao": "O Cooktop Elétrico Ora-Ito Black da Gorenje traz a tecnologia de indução, uma das mais rápidas e eficientes quando o assunto é cocção. Com 4 zonas de aquecimento, o Cooktop IT646ORAB traz design assinado pelo designer francês Ora Ito e conta acabamento em vidro black, sofisticado e moderno. Suas tecnologias também se destacam: Power Boost para aumentar a potência do queimador, Stay Warm para manter o alimento aquecido, Timer para trazer mais praticidade durante o preparo, Child Lock pra garantir a sua segurança e muito, muito mais. Garanta já o seu Cooktop Indução Gorenje Ora Ito!",
      "categoria": "Eletrodomésticos",
      "subcategoria": "Cozinha",
      "img_1": "prod_90_cooktop_gorenje_1.jpeg",
      "img_2": "prod_90_cooktop_gorenje_2.jpeg",
      "img_3": "prod_90_cooktop_gorenje_3.jpeg",
      "img_4": "prod_90_cooktop_gorenje_4.jpeg",
      "img_5": "prod_90_cooktop_gorenje_5.jpg",
      "img_6": "prod_90_cooktop_gorenje_6.jpg"
    },
    {
      "id_produto": 91,
      "nome": "COOKTOP",
      "preco": 4138,
      "marca": "ORBIS",
      "descricao": "Cooktop a Gás 5 Bocas Orbis 75cm Inox Tripla Chama Grelha Gusa Acendimento Super Automático 745AAB",
      "categoria": "Eletrodomésticos",
      "subcategoria": "Cozinha",
      "img_1": "prod_91_cooktop_orbis_1.jpg",
      "img_2": "prod_91_cooktop_orbis_2.jpg",
      "img_3": "prod_91_cooktop_orbis_3.jpg",
      "img_4": "prod_91_cooktop_orbis_4.jpg",
      "img_5": "prod_91_cooktop_orbis_5.jpg",
      "img_6": "prod_91_cooktop_orbis_6.jpg"
    },
    {
      "id_produto": 93,
      "nome": "Forno Elétrico Fischer Platinium de Embutir",
      "preco": 3719,
      "marca": "Fischer",
      "descricao": "Design sofisticado e sistema de turbo convecção: deixa a comida mais saborosa. Cozimento excelente pela distribuição uniforme do calor. Possibilidade de assar alimentos diferentes juntos.",
      "categoria": "Eletrodomésticos",
      "subcategoria": "Cozinha",
      "img_1": "prod_93_micro_ondas_midea_1.jpeg",
      "img_2": "prod_93_micro_ondas_midea_2.jpeg",
      "img_3": "prod_93_micro_ondas_midea_3.jpeg",
      "img_4": "prod_93_micro_ondas_midea_4.jpeg",
      "img_5": "prod_93_micro_ondas_midea_5.jpg",
      "img_6": "prod_93_micro_ondas_midea_6.jpg"
    },
    {
      "id_produto": 97,
      "nome": "TV SMART",
      "preco": 11999.9,
      "marca": "ROKU",
      "descricao": "A Smart TV Samsung 65MU7000 possui a mais alta tecnologia de brilho e contraste. Com o HDR 1000 você vê os detalhes que antes estavam escondidos na escuridão ou no excesso de luminosidade da cena. Sua resolução 4K proporciona imagens perfeitas mesmo em ambientes pequenos onde você tem pouca distância entre seu ângulo de visão e a TV. O conteúdo Smart possui diversos aplicativos onde você encontra serviços de vídeo on demand, games, notícias e muito mais. Conta com Smart View para você acessar os conteúdos do seu smartphone direto na tela da TV.",
      "categoria": "Eletrodomésticos",
      "subcategoria": "Smart_Home",
      "img_1": "prod_97_tv_smart_roku_5.jpg",
      "img_2": "prod_97_tv_smart_roku_1.jpg",
      "img_3": "prod_97_tv_smart_roku_3.jpg",
      "img_4": "prod_97_tv_smart_roku_4.jpg",
      "img_5": "prod_97_tv_smart_roku_6.jpg",
      "img_6": "prod_97_tv_smart_roku_7.jpg"
    },
    {
      "id_produto": 100,
      "nome": "TV SMART",
      "preco": 1109.9,
      "marca": "ROKU",
      "descricao": "A Smart TV AOC Roku 32S5195/78 chegou para inovar o conceito de TVs inteligentes. A plataforma oferece um sistema de busca entre diversos aplicativos por ator, nome ou diretor do filme para uma experiência ainda melhor e facilitando na hora de encontrar o conteúdo desejado. São milhares de canais de streaming* para você garantir a sessão pipoca com a família! É só sentar no sofá e curtir músicas, séries, jogos de futebol e milhares de opções de canais gratuitos e pagos. Toda programação exibida com imagens perfeitas graças a resolução HD que oferece uma experiência visual inesquecível.",
      "categoria": "Eletrodomésticos",
      "subcategoria": "Smart_Home",
      "img_1": "prod_100_tv_smart_roku2_1.jpeg",
      "img_2": "prod_100_tv_smart_roku2_5.jpeg",
      "img_3": "prod_100_tv_smart_roku2_3.jpeg",
      "img_4": "prod_100_tv_smart_roku2_4.jpeg",
      "img_5": "prod_100_tv_smart_roku2_6.jpg",
      "img_6": "prod_100_tv_smart_roku2_7.jpg"
    },
    {
      "id_produto": 101,
      "nome": "DVD BLU RAY",
      "preco": 4599,
      "marca": "CAMBRIDGE",
      "descricao": "O AXC35 é um reprodutor de CD versátil com um conversor digital para analógico (DAC) de alta qualidade, para converter a informação digital armazenada em um CD em um sinal de som analógico. Assim como CDs de áudio normais, o AXC35 reproduz arquivos MP3 e WMA de discos CD-R, CD-RW e CD-ROM gravados em casa. Há também uma saída digital dedicada que permite gravar de um CD em um formato digital ou até mesmo conectar a um DAC autônomo quando estiver pronto para melhorar ainda mais seu som.",
      "categoria": "Eletrodomésticos",
      "subcategoria": "Smart_Home",
      "img_1": "prod_101_dvd_blu_ray_1.jpg",
      "img_2": "prod_101_dvd_blu_ray_2.jpeg",
      "img_3": "prod_101_dvd_blu_ray_3.jpg",
      "img_4": "prod_101_dvd_blu_ray_4.jpg",
      "img_5": "prod_101_dvd_blu_ray_5.jpg",
      "img_6": "prod_101_dvd_blu_ray_6.jpg"
    },
    {
      "id_produto": 103,
      "nome": "Caixa de Som Bluetooth Aura Studio 2 Preto",
      "preco": 1399,
      "marca": "HARMAN KARDON",
      "descricao": "Caixa de Som Bluetooth HK Aura Studio 2 Preto - HARMAN KARDON  Ficha Técnica: A Aura Studio 2 é uma caixa de som que reúne um design clássico, iluminação ambiente, som de alto desempenho e tecnologia Bluetooth. A Aura Studio 2 produz a sonoridade impecável que você espera de um produto Harman Kardon. PRINCIPAIS CARACTERÍSTICAS: Iluminação do ambiente A melhor experiência de som Design clássico Wireless Dual Sound Imagem Meramente Ilustrativa",
      "categoria": "Eletrodomésticos",
      "subcategoria": "Smart_Home",
      "img_1": "prod_103_caixa_som_aura_studio_1.jpeg",
      "img_2": "prod_103_caixa_som_aura_studio_2.jpeg",
      "img_3": "prod_103_caixa_som_aura_studio_4.jpg",
      "img_4": "prod_103_caixa_som_aura_studio_3.jpg",
      "img_5": "prod_103_caixa_som_aura_studio_5.jpg",
      "img_6": "prod_103_caixa_som_aura_studio_6.jpg"
    },
    {
      "id_produto": 104,
      "nome": "Home Theater",
      "preco": 2459,
      "marca": "LG",
      "descricao": "O Home Theater LHB655NW da LG traz até você a maravilhosa experiência de estar dentro de um cinema sem sair de casa! Com 1000W de potência distribuídos em 5.1 canais , o Home Theater LHB655NW possui a mais alta tecnologia e qualidade de som e ainda permite a conexão via bluetooth para que você ouça sua playlist favorita sem a necessidade de conectar em fios ou usar mídias. Possui o Modo Privado que permite que você possa desfrutar do seu filme sem o incomodo de barulhos ao redor bastando ativar a função através do aplicativo LG AV Remote App.",
      "categoria": "Eletrodomésticos",
      "subcategoria": "Smart_Home",
      "img_1": "prod_104_home_theater_2.jpg",
      "img_2": "prod_104_home_theater_4.jpg",
      "img_3": "prod_104_home_theater_5.jpg",
      "img_4": "prod_104_home_theater_1.jpg",
      "img_5": "prod_104_home_theater_6.jpg",
      "img_6": "prod_104_home_theater_7.jpg"
    },
    {
      "id_produto": 105,
      "nome": "Soundbar",
      "preco": 1699,
      "marca": "JBL",
      "descricao": "O Soundbar JBL Cinema SB160 foi criado para trazer uma excepcional experiência de som para seu home theater. Possui 220 W de potência e vem com Dolby Digital, conexões Óptica e HDMI ARC, quatro poderosos drivers full-range e um subwoofer sem fio. Assim, você poderá ouvir música e assistir filmes com um som potente, equilibrado e com graves cheios e profundos. Além disso, é compatível com Bluetooth, para que você possa ouvir suas músicas favoritas sem fio remotamente de qualquer smartphone, tablet ou laptop. A conexão HDMI ARC de um único cabo garante uma experiência do usuário sem complicações.",
      "categoria": "Eletrodomésticos",
      "subcategoria": "Smart_Home",
      "img_1": "prod_105_soundbar_jbl_4.jpg",
      "img_2": "prod_105_soundbar_jbl_3.jpg",
      "img_3": "prod_105_soundbar_jbl_2.jpg",
      "img_4": "prod_105_soundbar_jbl_1.jpg",
      "img_5": "prod_105_soundbar_jbl_5.jpg",
      "img_6": "prod_105_soundbar_jbl_6.jpg"
    },
    {
      "id_produto": 106,
      "nome": "Soundbar",
      "preco": 1599,
      "marca": "Samsung",
      "descricao": "O Soundbar Samsung HW-T550 chega para otimizar sua experiência com o mundo do entretenimento, trazendo um verdadeiro som surround para que você sinta poderosos graves e desfrute de um ótimo som com efeitos realmente envolventes. Com conectividade Bluetooth para facilitar as conexões com outros dispositivos sem aquela confusão de fios. E também ouvir as músicas do seu celular com muito mais qualidade e potência. O Soundbar Samsung HW-T550 foi projetado para combinar com qualquer ambiente. Com o Subwoofer sem fio você se livra dos indesejáveis fios e deixa o visual da sua sala muito mais clean e elegante, pronta para que você possa curtir suas séries de TV, filmes e músicas com este poderoso sistema de som que conta com 2.1 canais e uma potência total de 320W RMS.",
      "categoria": "Eletrodomésticos",
      "subcategoria": "Smart_Home",
      "img_1": "prod_106_soundbar_samsung_1.jpeg",
      "img_2": "prod_106_soundbar_samsung_4.jpeg",
      "img_3": "prod_106_soundbar_samsung_5.jpeg",
      "img_4": "prod_106_soundbar_samsung_7.jpeg",
      "img_5": "prod_106_soundbar_samsung_8.jpg",
      "img_6": "prod_106_soundbar_samsung_9.jpg"
    },
    {
      "id_produto": 102,
      "nome": "SMART TV SONY 75\" FULL ARRAY LED 8K HDR ANDROIDTV XBR-75Z8H",
      "preco": 27367.4,
      "marca": "Sony",
      "descricao": "Conheça a linha XBR 8K, as TVs mais inteligente da Sony! A XBR-75Z8H traz a resolução 8K, o mais alto padrão de imagem do mercado, plataforma AndroidTV - uma evolução da SmartTV - que abre um mundo de possibilidades e permite realizar buscas de conteúdos de uma forma muito mais rápida e intuitiva. Além disso, a TV possui o inovador sistema Acoustic Multi-Audio, o exclusivo Modo Netflix e a mais moderna tecnologia de imagem.\n\n",
      "categoria": "Eletrodomésticos",
      "subcategoria": "Smart_Home",
      "img_1": "prod_102_tv_sony_1.jpg",
      "img_2": "prod_102_tv_sony_2.jpg",
      "img_3": "prod_102_tv_sony_3.jpg",
      "img_4": "prod_102_tv_sony_4.jpg",
      "img_5": "prod_102_tv_sony_5.jpg",
      "img_6": "prod_102_tv_sony_6.jpg"
    },
    {
      "id_produto": 109,
      "nome": "HOLOFOT LUMINÁRIA PISO",
      "preco": 2849,
      "marca": "Ibira",
      "descricao": "Um ambiente agradável sempre conta com uma boa iluminação. Quando bem feita, ela traz vida, aconchego e valoriza os detalhes da decoração.Com desenho atemporal combinado com materiais de qualidade, a luminária Holofot é uma ótima escolha para incrementar a iluminação de salas de estar, quartos ou aquele cantinho favorito da casa, tornando-os ainda mais aconchegantes e acolhedores.",
      "categoria": "Iluminação",
      "subcategoria": "Abajures",
      "img_1": "prod_109_luminaria_holofot_1.jpeg",
      "img_2": "prod_109_luminaria_holofot_4.jpeg",
      "img_3": "prod_109_luminaria_holofot_3.jpeg",
      "img_4": "prod_109_luminaria_holofot_2.jpeg",
      "img_5": "prod_109_luminaria_holofot_5.jpg",
      "img_6": "prod_109_luminaria_holofot_6.jpg"
    },
    {
      "id_produto": 110,
      "nome": "HASTE LUMINÁRIA PISO",
      "preco": 2349,
      "marca": "Ibira",
      "descricao": "Projetada com design versátil e simples de ambientar, pensado para ambientes com estilos variados, a luminária de piso Haste 127/220 esbanja estilo. Com visual moderno, esta peça prima pela qualidade, pois utiliza aço cromado e mármore como principais matérias-primas. Prática, possui altura regulável.",
      "categoria": "Iluminação",
      "subcategoria": "Abajures",
      "img_1": "prod_110_luminaria_haste_1.jpeg",
      "img_2": "prod_110_luminaria_haste_4.jpeg",
      "img_3": "prod_110_luminaria_haste_3.jpeg",
      "img_4": "prod_110_luminaria_haste_2.jpeg",
      "img_5": "prod_110_luminaria_haste_5.jpg",
      "img_6": "prod_110_luminaria_haste_6.jpg"
    },
    {
      "id_produto": 111,
      "nome": "OREON LUMINÁRIA PISO",
      "preco": 1949.9,
      "marca": "Ibira",
      "descricao": "Com inspiração no design da década de 70, a luminária de piso Oreon é perfeita para compor a decoração de ambientes urbanos e confere um toque de personalidade a qualquer espaço. Suas hastes rotacionáveis e cúpulas com foco direcionáveis permitem a customização da luminosidade no ambiente, permitindo a fácil distribuição de luz a partir de um único ponto, de acordo com a necessidade do cliente.",
      "categoria": "Iluminação",
      "subcategoria": "Abajures",
      "img_1": "prod_111_luminaria_oreon_3.jpeg",
      "img_2": "prod_111_luminaria_oreon_1.jpeg",
      "img_3": "prod_111_luminaria_oreon_4.jpeg",
      "img_4": "prod_111_luminaria_oreon_2.jpeg",
      "img_5": "prod_111_luminaria_oreon_6.jpg",
      "img_6": "prod_111_luminaria_oreon_7.jpg"
    },
    {
      "id_produto": 112,
      "nome": "TRIPÉ LUMINÁRIA PISO C/CUP Y LUZ",
      "preco": 1069.9,
      "marca": "Ibira",
      "descricao": "Assinada por Guilherme Bender, a luminária de piso bivolt Tripé vêm carregada de referências industriais. Produzida em madeira maciça com bordas desgastadas, ela vem com detalhes e pés em zinco marítimo, soquete E27 e cúpula revestida em acetato e tecido 100% algodão. Perfeita para iluminar e decorar quartos, sala de estar e home cinema.",
      "categoria": "Iluminação",
      "subcategoria": "Abajures",
      "img_1": "prod_112_luminaria_tripe_piso_4.jpeg",
      "img_2": "prod_112_luminaria_tripe_piso_2.jpeg",
      "img_3": "prod_112_luminaria_tripe_piso_3.jpeg",
      "img_4": "prod_112_luminaria_tripe_piso_1.jpeg",
      "img_5": "prod_112_luminaria_tripe_piso_5.jpg",
      "img_6": "prod_112_luminaria_tripe_piso_6.jpg"
    },
    {
      "id_produto": 113,
      "nome": "MAJESTIC LUMINÁRIA PISO",
      "preco": 1049.9,
      "marca": "Ibira",
      "descricao": "Um ambiente agradável sempre conta com uma boa iluminação. Quando bem feita, ela traz vida, aconchego e valoriza os detalhes da decoração. Ideal para ambientes urbanos, a luminária Majestic se destaca pelo seu desenho minimalista e atemporal que privilegia as lâmpadas expostas; uma tendência na iluminação. Perfeita para conferir estilo e modernidade ao décor.",
      "categoria": "Iluminação",
      "subcategoria": "Abajures",
      "img_1": "prod_113_luminaria_majestic_piso_1.jpeg",
      "img_2": "prod_113_luminaria_majestic_piso_2.jpeg",
      "img_3": "prod_113_luminaria_majestic_piso_4.jpeg",
      "img_4": "prod_113_luminaria_majestic_piso_3.jpeg",
      "img_5": "prod_113_luminaria_majestic_piso_5.jpg",
      "img_6": "prod_113_luminaria_majestic_piso_6.jpg"
    },
    {
      "id_produto": 114,
      "nome": "ORBE LUMINÁRIA TETO",
      "preco": 879.9,
      "marca": "Ibira",
      "descricao": "Personalidade e presença marcante são características que fazem da luminária Orbe uma ótima opção para compor a decoração de espaços com visual urbano. Com desenho atemporal combinado com materiais de qualidade, ela é perfeita para incrementar a iluminação de halls, salas de jantar ou aquele cantinho favorito da casa, tornando-os ainda mais aconchegantes e acolhedores.*Importante: A Ibira não realiza a instalação do produto.",
      "categoria": "Iluminação",
      "subcategoria": "Abajures",
      "img_1": "prod_114_luminaria_orbe_4.jpeg",
      "img_2": "prod_114_luminaria_orbe_3.jpeg",
      "img_3": "prod_114_luminaria_orbe_2.jpeg",
      "img_4": "prod_114_luminaria_orbe_1.jpeg",
      "img_5": "prod_114_luminaria_orbe_5.jpg",
      "img_6": "prod_114_luminaria_orbe_6.jpg"
    },
    {
      "id_produto": 115,
      "nome": "MAJESTIC LUMINÁRIA TETO",
      "preco": 779.9,
      "marca": "Ibira",
      "descricao": "Os pendentes ganharam espaço na decoração de interiores por serem capazes de produzir uma iluminação mais direta, permitindo a valorização dos espaços e um ambiente mais acolhedor. Ideal para ambientes urbanos, a luminária Majestic se destaca pelo seu desenho minimalista e atemporal que privilegia as lâmpadas expostas; uma tendência na iluminação. Perfeita para conferir estilo e modernidade ao décor.*Importante: A Ibira não realiza a instalação do produto.",
      "categoria": "Iluminação",
      "subcategoria": "Abajures",
      "img_1": "prod_115_luminaria_majestic_piso_1.jpeg",
      "img_2": "prod_115_luminaria_majestic_piso_2.jpeg",
      "img_3": "prod_115_luminaria_majestic_piso_4.jpeg",
      "img_4": "prod_115_luminaria_majestic_piso_3.jpeg",
      "img_5": "prod_115_luminaria_majestic_piso_5.jpg",
      "img_6": "prod_115_luminaria_majestic_piso_6.jpg"
    },
    {
      "id_produto": 116,
      "nome": "ELEVATION LUMINÁRIA PISO",
      "preco": 739.9,
      "marca": "Ibira",
      "descricao": "Um ambiente agradável sempre conta com uma boa iluminação. Quando bem feita, ela traz vida, aconchego e valoriza os detalhes da decoração.Com desenho minimalista combinado com materiais de qualidade, a luminária Elevation é uma ótima escolha para incrementar a iluminação de quartos, salas de estar ou aquele cantinho favorito da casa, tornando-os ainda mais aconchegantes e acolhedores.Vale lembrar que ela conta com haste articulável e foco direcionável que garante que suas leituras sejam muito mais confortáveis ou até mesmo destacar objetos especiais de seu décor.",
      "categoria": "Iluminação",
      "subcategoria": "Abajures",
      "img_1": "prod_116_luminaria_elevation_piso_4.jpeg",
      "img_2": "prod_116_luminaria_elevation_piso_3.jpeg",
      "img_3": "prod_116_luminaria_elevation_piso_2.jpeg",
      "img_4": "prod_116_luminaria_elevation_piso_1.jpeg",
      "img_5": "prod_116_luminaria_elevation_piso_5.jpg",
      "img_6": "prod_116_luminaria_elevation_piso_6.jpg"
    },
    {
      "id_produto": 117,
      "nome": "VOYAGER MOBY LUMINÁRIA TETO",
      "preco": 719.9,
      "marca": "Ibira",
      "descricao": "Com design inspirado na estética industrial, a luminária Voyager Moby é destaque na decoração de salas de jantar e halls de entrada com visual urbano.E para conferir ainda mais estilo e personalidade ao seu décor, utilize-a com uma lâmpada, modelo Globo Filamento (vendida separadamente) e arrase nesta escolha!*Importante: A Ibira não realiza a instalação do produto.",
      "categoria": "Iluminação",
      "subcategoria": "Abajures",
      "img_1": "prod_117_luminaria_voyager_teto_4.jpeg",
      "img_2": "prod_117_luminaria_voyager_teto_3.jpeg",
      "img_3": "prod_117_luminaria_voyager_teto_2.jpeg",
      "img_4": "prod_117_luminaria_voyager_teto_1.jpeg",
      "img_5": "prod_117_luminaria_voyager_teto_5.jpg",
      "img_6": "prod_117_luminaria_voyager_teto_6.jpg"
    },
    {
      "id_produto": 118,
      "nome": "TORCH LUMINÁRIA MESA",
      "preco": 539.9,
      "marca": "Ibira",
      "descricao": "Personalidade e presença marcante com um toque glam são características que fazem da luminária Torch uma ótima escolha para compor a decoração de espaços com visual urbano. Com desenho atemporal combinado com materiais de qualidade, ela é perfeita para incrementar a iluminação de salas de estar, quartos ou aquele cantinho favorito da casa, tornando-os ainda mais aconchegantes e acolhedores.",
      "categoria": "Iluminação",
      "subcategoria": "Abajures",
      "img_1": "prod_118_luminaria_torch_mesa_4.jpeg",
      "img_2": "prod_118_luminaria_torch_mesa_2.jpeg",
      "img_3": "prod_118_luminaria_torch_mesa_3.jpeg",
      "img_4": "prod_118_luminaria_torch_mesa_1.jpeg",
      "img_5": "prod_118_luminaria_torch_mesa_5.jpg",
      "img_6": "prod_118_luminaria_torch_mesa_6.jpg"
    },
    {
      "id_produto": 119,
      "nome": "OUTLIGHT 3 LUMINÁRIA TETO",
      "preco": 515.9,
      "marca": "Ibira",
      "descricao": "Inspirada na estética industrial com toque contemporâneo, a luminária Outlight é ideal para compor espaços amplos.Com desenho minimalista que privilegia as lâmpadas expostas, uma tendência na iluminação, ela é desenvolvida em aramado e chapa de aço com acabamento em pintura epóxi-pó e aplicação de verniz; matérias-primas que garantem resistência e durabilidade ao produto. E para deixar seu décor ainda mais aconchegante e acolhedor, combine-a com lâmpadas de filamento (vendidas separadamente) e arrase nesta escolha!*Importante: A Ibira não realiza a instalação do produto.",
      "categoria": "Iluminação",
      "subcategoria": "Abajures",
      "img_1": "prod_119_luminaria_outlight_teto_2.jpeg",
      "img_2": "prod_119_luminaria_outlight_teto_3.jpeg",
      "img_3": "prod_119_luminaria_outlight_teto_4.jpeg",
      "img_4": "prod_119_luminaria_outlight_teto_1.jpeg",
      "img_5": "prod_119_luminaria_outlight_teto_5.jpg",
      "img_6": "prod_119_luminaria_outlight_teto_6.jpg"
    },
    {
      "id_produto": 120,
      "nome": "PIPE LUMINÁRIA PISO",
      "preco": 475.9,
      "marca": "Pipe",
      "descricao": "A luminária Pipe possui visual minimalista e atemporal. Contemporânea, é perfeita para ser usada em ambientes urbanos, conferindo charme e elegância ao espaço.",
      "categoria": "Iluminação",
      "subcategoria": "Abajures",
      "img_1": "prod_120_luminaria_pipe_piso_1.png",
      "img_2": "prod_120_luminaria_pipe_piso_2.jpeg",
      "img_3": "prod_120_luminaria_pipe_piso_3.jpeg",
      "img_4": "prod_120_luminaria_pipe_piso_4.jpeg",
      "img_5": "prod_120_luminaria_pipe_piso_5.jpg",
      "img_6": "prod_120_luminaria_pipe_piso_6.jpg"
    },
    {
      "id_produto": 121,
      "nome": "LÂMPADA LED",
      "preco": 179.9,
      "marca": "Ibira",
      "descricao": "A luminária Pipe possui visual minimalista e atemporal. Contemporânea, é perfeita para ser usada em ambientes urbanos, conferindo charme e elegância ao espaço.",
      "categoria": "Iluminação",
      "subcategoria": "Lâmpadas",
      "img_1": "prod_121_lampada_led_2.jpg",
      "img_2": "prod_121_lampada_led_3.jpg",
      "img_3": "prod_121_lampada_led_4.jpg",
      "img_4": "prod_121_lampada_led_1.jpg",
      "img_5": "prod_121_lampada_led_5.jpg",
      "img_6": "prod_121_lampada_led_6.jpg"
    },
    {
      "id_produto": 122,
      "nome": "LÂMPADA LED",
      "preco": 129.9,
      "marca": "PHILIPS",
      "descricao": "O design retrô da lâmpada LED de filamento resgata o charme daquelas criadas por Thomas Edison, no final do século XIX. Com formato que remete às incandescentes de carbono, ela traz alguns diferenciais, como baixa emissão de calor e longa durabilidade. Elegante, ela possui luz amarela que confere uma atmosfera aconchegante a halls de entrada, salas de jantar, de estar e quartos. Ideal para uso decorativo em luminárias sem cúpula em cenários de estilos contemporâneo, retrô ou industrial.Veja mais características deste produto: - Bivolt- Potência de 4 W- Equivalência: 35 W- Fluxo luminoso: 400 lm- Luz amarela- Soquete E27- Vida útil de: 15.000 horas.",
      "categoria": "Iluminação",
      "subcategoria": "Lâmpadas",
      "img_1": "prod_122_lampada_led_philips_4.jpg",
      "img_2": "prod_122_lampada_led_philips_3.jpg",
      "img_3": "prod_122_lampada_led_philips_2.jpg",
      "img_4": "prod_122_lampada_led_philips_1.jpg",
      "img_5": "prod_122_lampada_led_philips_5.jpg",
      "img_6": "prod_122_lampada_led_philips_6.jpg"
    },
    {
      "id_produto": 123,
      "nome": "LÂMPADA LED",
      "preco": 119.9,
      "marca": "PHILIPS",
      "descricao": "A lâmpada leitosa VL-37 da Sadokin possui 40w de potência e a sua voltagem é de 127V. Com soquete E14, ela aquece menos o ambiente, sendo perfeita para lustres, abajures, spots e embutidos. Quanto melhor se aproveitar a luz em cada ambiente, menos se gastará com energia elétrica e melhor será o uso da luz. Esta lâmpada é ideal para você iluminar e economizar.",
      "categoria": "Iluminação",
      "subcategoria": "Lâmpadas",
      "img_1": "prod_123_lampada_led_philips2_4.jpeg",
      "img_2": "prod_123_lampada_led_philips2_2.jpg",
      "img_3": "prod_123_lampada_led_philips2_3.jpg",
      "img_4": "prod_123_lampada_led_philips2_1.jpg",
      "img_5": "prod_123_lampada_led_philips2_5.jpg",
      "img_6": "prod_123_lampada_led_philips2_6.jpg"
    },
    {
      "id_produto": 124,
      "nome": "Lustre 8 Lâmpadas",
      "preco": 84924.6,
      "marca": "PHILIPS",
      "descricao": "Considerada de luxo, a pedra em alabastro origina esculturas e joias, agradando aqueles que apreciam itens raros e distintos. Na iluminação, ela causa um efeito ameno, apropriado para motivar sensações de bem-estar e aconchego. Estilo contemporâneo material alabastro medidas (d) 1,50m, (h) 1,20m lâmpada (não inclui) e27 (100w) x 8 ambiente escritório, hall de entrada, lavabo, quarto, sala de estar, sala de jantar garantia 3 meses.",
      "categoria": "Iluminação",
      "subcategoria": "Lustres",
      "img_1": "prod_124_lustre_8_lampadas_2.jpeg",
      "img_2": "prod_124_lustre_8_lampadas_1.jpeg",
      "img_3": "prod_124_lustre_8_lampadas_3.jpeg",
      "img_4": "prod_124_lustre_8_lampadas_4.jpeg",
      "img_5": "prod_124_lustre_8_lampadas_5.jpg",
      "img_6": "prod_124_lustre_8_lampadas_6.jpg"
    },
    {
      "id_produto": 125,
      "nome": "Lustre 8 Lâmpadas",
      "preco": 10924.6,
      "marca": "Maria Teresa",
      "descricao": "Referência 6502/5 Modelo Maria Teresa Material Metal, cristal e vidro Cor Cromado/Branco Voltagem Bivolt Potência 200W Tamanho 55 x 60 cm (L x C) Quantidade de braços 5 Lâmpadas E14 - Não inclusas Forma de instalação Montado no teto Estilo Clássico, moderno, contemporâneo Marca Diamante Iluminação Conteúdo da embalagem 1 Lustre Dimensões aproximadas da embalagem 16 x 29 x 50 cm (A x L x C) Peso aproximado da embalagem 4,5 Kg Garantia do fornecedor 6 Meses Informações Adicionais Maior qualidade e durabilidade no dia a dia Código de barras 7909331005032",
      "categoria": "Iluminação",
      "subcategoria": "Lustres",
      "img_1": "prod_125_lustre_teresa_lampadas_1.jpg",
      "img_2": "prod_125_lustre_teresa_lampadas_2.jpg",
      "img_3": "prod_125_lustre_teresa_lampadas_3.jpg",
      "img_4": "prod_125_lustre_teresa_lampadas_4.jpg",
      "img_5": "prod_125_lustre_teresa_lampadas_5.jpg",
      "img_6": "prod_125_lustre_teresa_lampadas_6.jpg"
    },
    {
      "id_produto": 126,
      "nome": "Lustre Duplo",
      "preco": 7999.9,
      "marca": "Toulouse",
      "descricao": "O pendente Duplo Toulouse Cristal é produzido em ferro e tem capacidade para 6 lâmpadas de 40W com soquete de E14. É um pendente bivolt, perfeito para criar uma iluminação suave e com muito charme. Este pendente se destaca pela elegância do design com detalhes em cristal e vai deixar seu espaço ainda mais cheia de estilo.",
      "categoria": "Iluminação",
      "subcategoria": "Lustres",
      "img_1": "prod_126_lustre_duplo_1.jpg",
      "img_2": "prod_126_lustre_duplo_2.jpg",
      "img_3": "prod_126_lustre_duplo_3.jpg",
      "img_4": "prod_126_lustre_duplo_4.jpg",
      "img_5": "prod_126_lustre_duplo_5.jpg",
      "img_6": "prod_126_lustre_duplo_6.jpg"
    },
    {
      "id_produto": 127,
      "nome": "Lustre",
      "preco": 5669.9,
      "marca": "Elysee",
      "descricao": "O lustre Elysse é produzido em ferro cromado e tem capacidade para três lâmpadas, perfeito para a sua sala de jantar, ele tem o design clássico e elegante, garantindo que seu espaço fique ainda mais charmoso e iluminado.",
      "categoria": "Iluminação",
      "subcategoria": "Lustres",
      "img_1": "prod_127_lustre_1.jpg",
      "img_2": "prod_127_lustre_2.jpg",
      "img_3": "prod_127_lustre_3.jpg",
      "img_4": "prod_127_lustre_4.jpg",
      "img_5": "prod_127_lustre_5.jpg",
      "img_6": "prod_127_lustre_6.jpg"
    },
    {
      "id_produto": 128,
      "nome": "Lustre",
      "preco": 3499.9,
      "marca": "Parasien",
      "descricao": "O lustre Parisien é uma peça refinada e sofisticada e com certeza será o centro da sua decoração. Ele é fabricado em ferro cromado com pingentes e detalhes em cristal. Com 52cm de altura x 50cm de largura, é uma peça delicada e requintada. O produto é bivolt, o tamanho do soquete é E27 e comporta até 3 lâmpadas. Este lustre pode ser usado, por exemplo, em salas de estar ou de jantar e no hall de entrada. Ele é perfeito para decorações mais clássicas e românticas.",
      "categoria": "Iluminação",
      "subcategoria": "Lustres",
      "img_1": "prod_128_lustre_parasien_1.jpg",
      "img_2": "prod_128_lustre_parasien_2.jpg",
      "img_3": "prod_128_lustre_parasien_3.jpg",
      "img_4": "prod_128_lustre_parasien_4.jpg",
      "img_5": "prod_128_lustre_parasien_5.jpg",
      "img_6": "prod_128_lustre_parasien_6.jpg"
    },
    {
      "id_produto": 129,
      "nome": "Lustre Duplo",
      "preco": 3499.9,
      "marca": "Toulouse",
      "descricao": "O pendente Duplo Toulouse Cristal é produzido em ferro e tem capacidade para 6 lâmpadas de 40W com soquete de E14. É um pendente bivolt, perfeito para criar uma iluminação suave e com muito charme. Este pendente se destaca pela elegância do design com detalhes em cristal e vai deixar seu espaço ainda mais cheia de estilo.",
      "categoria": "Iluminação",
      "subcategoria": "Lustres",
      "img_1": "prod_129_lustre_duplo_toulouse_1.jpg",
      "img_2": "prod_129_lustre_duplo_toulouse_2.jpg",
      "img_3": "prod_129_lustre_duplo_toulouse_3.jpg",
      "img_4": "prod_129_lustre_duplo_toulouse_4.jpg",
      "img_5": "prod_129_lustre_duplo_toulouse_5.jpg",
      "img_6": "prod_129_lustre_duplo_toulouse_6.jpg"
    },
    {
      "id_produto": 130,
      "nome": "Luminaria 3D Touch Lua Cheia Abajur LED Decoracao USB RGB",
      "preco": 69.9,
      "marca": "Braslu",
      "descricao": "Produzida em impressora 3D, essa linda luminária em formato de lua cheia fornece luminosidade com um simples toque em sua superfície, bastando estar conectada a uma fonte de energia através de um cabo USB. Possui cores RGB e basta um toque para alterar entre as cores BRANCA QUENTE, AZUL, VERMELHA e VERDE. Possui também o modo randômico de cores, iluminando o ambiente e deixando-o bastante colorido.",
      "categoria": "Iluminação",
      "subcategoria": "Luzes_de_Natal",
      "img_1": "prod_130_luminaria_lua_cheia_1.jpg",
      "img_2": "prod_130_luminaria_lua_cheia_4.jpg",
      "img_3": "prod_130_luminaria_lua_cheia_2.jpg",
      "img_4": "prod_130_luminaria_lua_cheia_3.jpg",
      "img_5": "prod_130_luminaria_lua_cheia_5.jpg",
      "img_6": "prod_130_luminaria_lua_cheia_6.jpg"
    },
    {
      "id_produto": 131,
      "nome": "Cordão De Luz Photo Clip Led",
      "preco": 23,
      "marca": "Ibira",
      "descricao": "Cordão de luz com 10 prendedores em acrílico cristal.",
      "categoria": "Iluminação",
      "subcategoria": "Luzes_de_Natal",
      "img_1": "prod_131_cordao_de_luz_1.jpg",
      "img_2": "prod_131_cordao_de_luz_2.jpg",
      "img_3": "prod_131_cordao_de_luz_3.jpg",
      "img_4": "prod_131_cordao_de_luz_4.jpg",
      "img_5": "prod_131_cordao_de_luz_5.jpg",
      "img_6": "prod_131_cordao_de_luz_6.jpg"
    },
    {
      "id_produto": 132,
      "nome": "Conjunto de Enfeite para Árvore de Natal",
      "preco": 139.9,
      "marca": "Ibira",
      "descricao": "Conjunto de Enfeite para Árvore de Natal Natal Vermelho com 2 Peças.",
      "categoria": "Iluminação",
      "subcategoria": "Luzes_de_Natal",
      "img_1": "prod_132_conjunto_de_enfeite_1.jpg",
      "img_2": "prod_132_conjunto_de_enfeite_2.jpg",
      "img_3": "prod_132_conjunto_de_enfeite_3.jpg",
      "img_4": "prod_132_conjunto_de_enfeite_4.jpg",
      "img_5": "prod_132_conjunto_de_enfeite_5.jpg",
      "img_6": "prod_132_conjunto_de_enfeite_6.jpg"
    },
    {
      "id_produto": 133,
      "nome": "Cama Infantil Com Escorregador",
      "preco": 3549.99,
      "marca": "CASATEMA",
      "descricao": "Cama infantil com escorregador, cortina tipo tenda e telhado completo que forma uma casinha, para deixar a noite das crianças mais alegres e divertidas. Produto produzido com estrutura em madeira maciça Pinus de reflorestamento e detalhes em MDF, garantindo resistência e durabilidade. Escorregador e escada lateral são totalmente reversíveis, ou seja, podem ser montados de qualquer lado frontal do produto. O escorregador vem com duas hastes para encaixe na barra lateral da cama, é de fácil remoção liberando mais espaço no quarto. A cortininha com janelas e portas é produzida com tecido Gorgurão de excelente qualidade e ideal para decorar ambientes. O espaço embaixo da cama pode ser utilizado para brincadeiras e para organização do quarto. Pintura em Laca, em escala fosca de 20% à 30% preserva as características naturais, é possível ver levemente os veios da madeira.",
      "categoria": "Infantil",
      "subcategoria": "Meninas",
      "img_1": "prod_133_cama_infantil_escorregador_1.jpg",
      "img_2": "prod_133_cama_infantil_escorregador_2.jpg",
      "img_3": "prod_133_cama_infantil_escorregador_3.jpg",
      "img_4": "prod_133_cama_infantil_escorregador_4.jpg",
      "img_5": "prod_133_cama_infantil_escorregador_5.jpg",
      "img_6": "prod_133_cama_infantil_escorregador_6.jpg"
    },
    {
      "id_produto": 134,
      "nome": "Cama Infantil Doce Casinha Play",
      "preco": 2999.99,
      "marca": "PURA MAGIA",
      "descricao": "A brincadeira agora tem local para acontecer, no quarto da sua filha, cama infantil Doce Casinha Pay 100% MDF é incrível, além de ser moderna e divertida, aproveita muito o espaço do quarto, para sua filha ter seus momentos de criatividade e diversão, cortina com estampa temática dando mais cor e vida para o ambiente.",
      "categoria": "Infantil",
      "subcategoria": "Meninas",
      "img_1": "prod_134_cama_infantil_doce_casinha_1.jpg",
      "img_2": "prod_134_cama_infantil_doce_casinha_2.jpg",
      "img_3": "prod_134_cama_infantil_doce_casinha_3.jpg",
      "img_4": "prod_134_cama_infantil_doce_casinha_4.jpg",
      "img_5": "prod_134_cama_infantil_doce_casinha_5.jpg",
      "img_6": "prod_134_cama_infantil_doce_casinha_6.jpg"
    },
    {
      "id_produto": 135,
      "nome": "Cama Infantil Sport",
      "preco": 1698.99,
      "marca": "DIVALOTO MÓVEIS",
      "descricao": "Cada parte do seu lar merece ter um detalhe especial que o torne único e com o quarto da criançada não seria diferente. Se você quer conquistar um visual divertido, é necessário apostar nos móveis que tornam essa realidade possível. Além da estrutura em formato que foge do tradicional, a Cama Sport oferece um toque legal para a decoração infantil por conta da aplicação de adesivo. O bom desse tipo de peça é que não só embeleza o ambiente como também maximiza o conforto dos seus filhos durante a noite de sono - e quem não quer garantir isso para eles, não é?",
      "categoria": "Infantil",
      "subcategoria": "Meninas",
      "img_1": "prod_135_cama_infantil_sport_1.jpg",
      "img_2": "prod_135_cama_infantil_sport_2.jpg",
      "img_3": "prod_135_cama_infantil_sport_3.jpg",
      "img_4": "prod_135_cama_infantil_sport_4.jpg",
      "img_5": "prod_135_cama_infantil_sport_5.jpg",
      "img_6": "prod_135_cama_infantil_sport_6.jpg"
    },
    {
      "id_produto": 136,
      "nome": "Cama Infantil Nuvem Rosa",
      "preco": 1399.99,
      "marca": "MULTIMÓVEIS",
      "descricao": "A delicadeza do quarto infantil está nos mínimos detalhes, não é mesmo? Então, o que acha de ter uma cama em formato diferente para deixar o cantinho do seu filho mais incrível? O modelo Nuvem é ideal para isso: as área arredondadas são um charme só e a cor rosa é ótima para dar uma descontraída no ambiente. Ah, o móvel tem a altura um pouco menor do que as camas convencionais e ainda conta com proteção lateral, ou seja, segurança garantida para o seu pequeno na hora de dormir.",
      "categoria": "Infantil",
      "subcategoria": "Meninas",
      "img_1": "prod_136_cama_infantil_nuvem_rosa_1.jpg",
      "img_2": "prod_136_cama_infantil_nuvem_rosa_2.jpg",
      "img_3": "prod_136_cama_infantil_nuvem_rosa_3.jpg",
      "img_4": "prod_136_cama_infantil_nuvem_rosa_4.jpg",
      "img_5": "prod_136_cama_infantil_nuvem_rosa_5.jpg",
      "img_6": "prod_136_cama_infantil_nuvem_rosa_6.jpg"
    },
    {
      "id_produto": 137,
      "nome": "Bicama infantil princesa",
      "preco": 1139.99,
      "marca": "POTENTE MÓVEIS",
      "descricao": "Cama com design especial adesivado para as crianças.",
      "categoria": "Infantil",
      "subcategoria": "Meninas",
      "img_1": "prod_137_bicama_infantil_princesa_2.jpg",
      "img_2": "prod_137_bicama_infantil_princesa_3.jpg",
      "img_3": "prod_137_bicama_infantil_princesa_4.jpg",
      "img_4": "prod_137_bicama_infantil_princesa_1.jpg",
      "img_5": "prod_137_bicama_infantil_princesa_5.jpg",
      "img_6": "prod_137_bicama_infantil_princesa_6.jpg"
    },
    {
      "id_produto": 138,
      "nome": "Berço Minicama",
      "preco": 1479.99,
      "marca": "CAROLINA BABY",
      "descricao": "Na hora de mobiliar o quarto do seu filho, é importante pensar em peças que trazem aconchego e segurança, mas que também deixem a decoração com um toque leve e delicado para receber o pequeno. O Berço Ludmilla cumpre a função principal de acompanhar a criança durante as horas de descanso, inclusive quando transformado em minicama. O visual é outro destaque: a combinação de cores oferece um toque delicado enquanto facilita o momento de escolher o restante da paleta que vai compor o espacinho dessa pessoa tão especial.",
      "categoria": "Infantil",
      "subcategoria": "Meninas",
      "img_1": "prod_138_berço_minicama_2.jpg",
      "img_2": "prod_138_berço_minicama_3.jpg",
      "img_3": "prod_138_berço_minicama_1.jpg",
      "img_4": "prod_138_berço_minicama_4.jpg",
      "img_5": "prod_138_berço_minicama_5.jpg",
      "img_6": "prod_138_berço_minicama_6.jpg"
    },
    {
      "id_produto": 149,
      "nome": "Cama Solteiro Carro Drift",
      "preco": 1569.9,
      "marca": "RPM MÓVEIS",
      "descricao": "O dormitório de seus filhos ira ficar muito mais bonito e completo com a Cama Juvenil Carro. Super linda e feitos com materiais duráveis e resistentes, ela irá garantir uma noite de sono mais gostosa e revigorante.",
      "categoria": "Infantil",
      "subcategoria": "Meninos",
      "img_1": "prod_149_cama_solteiro_drift_1.jpg",
      "img_2": "prod_149_cama_solteiro_drift_2.jpg",
      "img_3": "prod_149_cama_solteiro_drift_3.jpg",
      "img_4": "prod_149_cama_solteiro_drift_4.jpg",
      "img_5": "prod_149_cama_solteiro_drift_5.jpg",
      "img_6": "prod_149_cama_solteiro_drift_6.jpg"
    },
    {
      "id_produto": 139,
      "nome": "Berço com Grade Palito",
      "preco": 1222.9,
      "marca": "MULTIMÓVEIS",
      "descricao": "Aconchego é fundamental para o seu filho nos primeiros meses de vida, não é? E nada melhor para acompanhá-lo neste período do que um móvel como o Berço Golfinho. Ele possui a estrutura clássica para oferecer momentos de conforto para a criança, além da grade que te dá uma visão completa para que possa ficar de olho nela. Ah, a combinação das cores rosa e branco é ótima para quando for decorar e personalizar o espaço para deixá-lo como sempre sonhou! ",
      "categoria": "Infantil",
      "subcategoria": "Meninas",
      "img_1": "prod_139_berço_grade_palito_1.jpg",
      "img_2": "prod_139_berço_grade_palito_2.jpg",
      "img_3": "prod_139_berço_grade_palito_3.jpg",
      "img_4": "prod_139_berço_grade_palito_4.jpg",
      "img_5": "prod_139_berço_grade_palito_6.jpg",
      "img_6": "prod_139_berço_grade_palito_7.jpg"
    },
    {
      "id_produto": 140,
      "nome": "Quarto de Bebê Completo Vitória e Berço",
      "preco": 1199.9,
      "marca": "PN BABY",
      "descricao": "O Quarto de Bebê Completo Vitória e Berço Ternura Branco/Rosa é composto por móveis de alta qualidade, produzidos em MDP e MDF com acabamento em pintura UV. O Berço possui suporte para mosquiteiro, grades fixas e 4 rodízios para mais mobilidade do produto. O roupeiro e a cômoda possuem excelente espaço para organizar os pertences do bebê e design moderno. Além disso, o Roupeiro é flex, podendo ser montado em 2 cores diferentes. Aproveite!",
      "categoria": "Infantil",
      "subcategoria": "Meninas",
      "img_1": "prod_140_quarto_completo_vitoria_1.jpg",
      "img_2": "prod_140_quarto_completo_vitoria_2.jpg",
      "img_3": "prod_140_quarto_completo_vitoria_3.jpg",
      "img_4": "prod_140_quarto_completo_vitoria_4.jpg",
      "img_5": "prod_140_quarto_completo_vitoria_5.jpg",
      "img_6": "prod_140_quarto_completo_vitoria_6.jpg"
    },
    {
      "id_produto": 141,
      "nome": "Guarda-Roupa Solteiro Princess",
      "preco": 599.9,
      "marca": "EVIDÊNCIA",
      "descricao": "Já imaginou um móvel perfeito para deixar tudo organizado em seu quarto? Com este Guarda-Roupa você não terá mais preocupações com a bagunça! Ele possui espaço para acomodar as suas roupas e acessórios. Seu modelo clean nas cores rosa e branco proporciona uma decoração delicada ao ambiente. Uma graça, né.",
      "categoria": "Infantil",
      "subcategoria": "Meninas",
      "img_1": "prod_141_guarda_roupa_princess_4.jpg",
      "img_2": "prod_141_guarda_roupa_princess_3.jpg",
      "img_3": "prod_141_guarda_roupa_princess_2.jpg",
      "img_4": "prod_141_guarda_roupa_princess_1.jpg",
      "img_5": "prod_141_guarda_roupa_princess_6.jpg",
      "img_6": "prod_141_guarda_roupa_princess_7.jpg"
    },
    {
      "id_produto": 142,
      "nome": "Guarda-Roupa Feminino Solteiro",
      "preco": 459.9,
      "marca": "BARTIRA",
      "descricao": "A durabilidade do Bartira Fortaleza é incrível. O guarda-roupa traz estrutura em MDP, cabideiro e prateleiras em metal e puxadores em MDF na porta. Qualidade impressionante! Organize todas as roupas e os objetos pessoais mais variados nas prateleiras e gavetas disponíveis. A parte central do móvel garante versatilidade com sua função tripla: porta-joias, penteadeira ou espaço para a televisão. O acabamento brilhante garante charme para o produto e faz com que o ambiente todo ganhe elegância.",
      "categoria": "Infantil",
      "subcategoria": "Meninas",
      "img_1": "prod_142_guarda_roupa_solteiro_1.jpg",
      "img_2": "prod_142_guarda_roupa_solteiro_2.jpg",
      "img_3": "prod_142_guarda_roupa_solteiro_3.jpg",
      "img_4": "prod_142_guarda_roupa_solteiro_4.jpg",
      "img_5": "prod_142_guarda_roupa_solteiro_5.jpg",
      "img_6": "prod_142_guarda_roupa_solteiro_6.jpg"
    },
    {
      "id_produto": 143,
      "nome": "Guarda Roupa Solteiro com Espelho",
      "preco": 429.99,
      "marca": "BARTIRA",
      "descricao": "Guarda Roupa Solteiro com Espelho 4 Portas 3 Gavetas BHappy Espresso Móveis",
      "categoria": "Infantil",
      "subcategoria": "Meninas",
      "img_1": "prod_143_guarda_roupa_solteiro_espelho_1.jpg",
      "img_2": "prod_143_guarda_roupa_solteiro_espelho_2.jpg",
      "img_3": "prod_143_guarda_roupa_solteiro_espelho_3.jpg",
      "img_4": "prod_143_guarda_roupa_solteiro_espelho_4.jpg",
      "img_5": "prod_143_guarda_roupa_solteiro_espelho_5.jpg",
      "img_6": "prod_143_guarda_roupa_solteiro_espelho_6.jpg"
    },
    {
      "id_produto": 144,
      "nome": "Guarda-Roupa Slim Flex",
      "preco": 399.99,
      "marca": "Demóbile",
      "descricao": "O dormitório da sua filha pode ganhar um toque mais atual e moderno com esse maravilhoso Guarda-Roupa Demóbile Slim Flex!",
      "categoria": "Infantil",
      "subcategoria": "Meninas",
      "img_1": "prod_144_guarda_roupa_slim_flex_1.jpg",
      "img_2": "prod_144_guarda_roupa_slim_flex_2.jpg",
      "img_3": "prod_144_guarda_roupa_slim_flex_3.jpg",
      "img_4": "prod_144_guarda_roupa_slim_flex_4.jpg",
      "img_5": "prod_144_guarda_roupa_slim_flex_6.jpg",
      "img_6": "prod_144_guarda_roupa_slim_flex_7.jpg"
    },
    {
      "id_produto": 145,
      "nome": "Cama Infantil Com Escorregador",
      "preco": 3562.99,
      "marca": "CASATEMA",
      "descricao": "Deixe o quarto do seu filho mais divertido com a Cama com escorregador.O produto é bem divertido, é uma cama alta com escorregador, onde abaixo da cama pode ser usada como porta brinquedos, para brincadeiras de cabaninha e casinha, seu filho com certeza vai adorar. A cama infantil também tem grade lateral para proteger seu filho na hora de dormir. A cama suporta 80 kg e para colchão de solteiro de 78x188 cm. A estrutura é feito com MDP 15mm, partículas de madeira reflorestada, de média densidade, com três camadas diferentes. Resistente a remoção de parafusos, empenamentos. Possuem tratamento contra insetos.",
      "categoria": "Infantil",
      "subcategoria": "Meninos",
      "img_1": "prod_145_cama_infantil_escorregador_1.jpg",
      "img_2": "prod_145_cama_infantil_escorregador_2.jpg",
      "img_3": "prod_145_cama_infantil_escorregador_3.jpg",
      "img_4": "prod_145_cama_infantil_escorregador_4.jpg",
      "img_5": "prod_145_cama_infantil_escorregador_5.jpg",
      "img_6": "prod_145_cama_infantil_escorregador_6.jpg"
    },
    {
      "id_produto": 146,
      "nome": "Cama com Escorregador em Madeira Maciça",
      "preco": 3202.99,
      "marca": "CASATEMA",
      "descricao": "Cama infantil com Escorregado e tenda foi desenvolvida para o público infantil. A cortina tenda é o que dá charme a cama, pois é cheia de detalhes como janelinha e uma barra verde turquesa, deixando a cama mais decorativa, além de deixar o lugar do quarto mais divertido para a criança brincar de cabaninha. O escorregador e escada são totalmente reversíveis, possibilitando a montagem no lado esquerdo ou direito da cama, adequando-se às condições de espaço do quarto. O escorregador vem com duas hastes para encaixe na barra lateral da cama e é de fácil remoção. Produto produzido com estrutura em madeira maciça Pinus e barra em MDF com pintura em Laca, em escala fosca de 20% à 30% preservando as características naturais, é possível ver levemente os veios da madeira.",
      "categoria": "Infantil",
      "subcategoria": "Meninos",
      "img_1": "prod_146_cama_escorregador_madeira_1.jpg",
      "img_2": "prod_146_cama_escorregador_madeira_2.jpg",
      "img_3": "prod_146_cama_escorregador_madeira_6.jpg",
      "img_4": "prod_146_cama_escorregador_madeira_4.jpg",
      "img_5": "prod_146_cama_escorregador_madeira_5.jpg",
      "img_6": "prod_146_cama_escorregador_madeira_6.jpg"
    },
    {
      "id_produto": 147,
      "nome": "Cama Infantil Nuvem Azul",
      "preco": 2723.9,
      "marca": "MULTIMÓVEIS",
      "descricao": "A delicadeza do quarto infantil está nos mínimos detalhes, não é mesmo? Então, o que acha de ter uma cama em formato diferente  para deixar o cantinho do seu filho mais incrível? O modelo Nuvem é ideal para isso: as área arredondadas são um charme só e a cor azul é ótima para dar uma descontraída no ambiente. Ah, o móvel tem a altura um pouco menor do que as camas convencionais e ainda conta com proteção lateral, ou seja, segurança garantida para o seu pequeno na hora de dormir.",
      "categoria": "Infantil",
      "subcategoria": "Meninos",
      "img_1": "prod_147_cama_infantil_azul_1.jpg",
      "img_2": "prod_147_cama_infantil_azul_2.jpg",
      "img_3": "prod_147_cama_infantil_azul_3.jpg",
      "img_4": "prod_147_cama_infantil_azul_4.jpg",
      "img_5": "prod_147_cama_infantil_azul_5.jpg",
      "img_6": "prod_147_cama_infantil_azul_6.jpg"
    },
    {
      "id_produto": 148,
      "nome": "Cama Bibox Carro",
      "preco": 1999.9,
      "marca": "GELIUS MÓVEIS",
      "descricao": "Toda criança merece um quarto moderno com uma cama confortável e linda, não é mesmo? Então que tal presentear o seu pequeno com a Cama Bibox Carro Enzo? A peça é 100% produzida em MDF de alta qualidade, garantindo maior resistência e durabilidade. Seu modelo bibox é ideal para receber a visita dos amiguinhos, contando ainda com um design divertido e vibrante com estampa especial para os apreciadores de carros. Sua cor azul é charmosa e ideal para uma decoração alegre! Show, né? :)",
      "categoria": "Infantil",
      "subcategoria": "Meninos",
      "img_1": "prod_148_cama_bibox_carro_1.jpg",
      "img_2": "prod_148_cama_bibox_carro_2.jpg",
      "img_3": "prod_148_cama_bibox_carro_3.jpg",
      "img_4": "prod_148_cama_bibox_carro_4.jpg",
      "img_5": "prod_148_cama_bibox_carro_5.jpg",
      "img_6": "prod_148_cama_bibox_carro_6.jpg"
    },
    {
      "id_produto": 150,
      "nome": "Kit Berço Rolinho Azul marinho",
      "preco": 969.9,
      "marca": "Moda Casa Enxovais",
      "descricao": "Nossos Enxovais para Berço são fabricados com alta qualidade e excelente acabamento. Muito charme, delicadeza e amor, desenvolvido para deixar o quartinho do seu filho muito lindo. O Enxoval já vem com o enchimento, pronto para o uso.",
      "categoria": "Infantil",
      "subcategoria": "Meninos",
      "img_1": "prod_150_kit_berco_rolinho_1.jpg",
      "img_2": "prod_150_kit_berco_rolinho_2.jpg",
      "img_3": "prod_150_kit_berco_rolinho_3.jpg",
      "img_4": "prod_150_kit_berco_rolinho_4.jpg",
      "img_5": "prod_150_kit_berco_rolinho_6.jpg",
      "img_6": "prod_150_kit_berco_rolinho_7.jpg"
    },
    {
      "id_produto": 151,
      "nome": "Berço Simples Doce Sonho Branco Com Azul",
      "preco": 669.9,
      "marca": "Moda Casa Enxovais",
      "descricao": "Nossos Enxovais para Berço são fabricados com alta qualidade e excelente acabamento. Muito charme, delicadeza e amor, desenvolvido para deixar o quartinho do seu filho muito lindo. O Enxoval já vem com o enchimento, pronto para o uso.",
      "categoria": "Infantil",
      "subcategoria": "Meninos",
      "img_1": "prod_151_berco_doce_1.jpg",
      "img_2": "prod_151_berco_doce_2.jpg",
      "img_3": "prod_151_berco_doce_3.jpg",
      "img_4": "prod_151_berco_doce_4.jpg",
      "img_5": "prod_151_berco_doce_5.jpg",
      "img_6": "prod_151_berco_doce_6.jpg"
    },
    {
      "id_produto": 152,
      "nome": "Berço Minicama ",
      "preco": 469.9,
      "marca": "Bianco Madeira",
      "descricao": "O Berço Minicama 3 em 1 Bianco Madeira é um móvel exclusivo da Grão de Gente, principal marca de enxoval e decoração para quarto de bebê da América Latina. Esse é o berço dos sonhos para quem busca segurança, praticidade e o melhor custo-benefício na hora de montar o quarto de bebê. Um móvel de ótima qualidade que acompanha o crescimento do bebê, pois se transforma em sofá e depois em uma linda mini cama.",
      "categoria": "Infantil",
      "subcategoria": "Meninos",
      "img_1": "prod_152_berco_minicama_1.png",
      "img_2": "prod_152_berco_minicama_2.jpg",
      "img_3": "prod_152_berco_minicama_3.jpg",
      "img_4": "prod_152_berco_minicama_4.jpg",
      "img_5": "prod_152_berco_minicama_5.jpg",
      "img_6": "prod_152_berco_minicama_6.jpg"
    },
    {
      "id_produto": 153,
      "nome": "Guarda-Roupa Infantil ",
      "preco": 699.9,
      "marca": "Bona Vita",
      "descricao": "O dormitório do seu pequeno pede um bom guarda-roupa, não é? E, além de ser muito útil para manter as roupas organizadas, é importante também que ele dê um toque especial no lar-style. O modelo Alice oferece diversos benefícios para isso: as cores branca e azul ajudam tanto a criar um ambiente discreto quanto um mais ousado - tudo depende das combinações - já as linhas retas da estrutura garantem que você brinque com estilos diferentes para encontrar o visual ideal para o quarto dos sonhos do seu companheirinho.",
      "categoria": "Infantil",
      "subcategoria": "Meninos",
      "img_1": "prod_153_guarda_roupa_infantil_1.jpg",
      "img_2": "prod_153_guarda_roupa_infantil_2.jpg",
      "img_3": "prod_153_guarda_roupa_infantil_3.jpg",
      "img_4": "prod_153_guarda_roupa_infantil_4.jpg",
      "img_5": "prod_153_guarda_roupa_infantil_5.jpg",
      "img_6": "prod_153_guarda_roupa_infantil_6.jpg"
    },
    {
      "id_produto": 154,
      "nome": "Quater",
      "preco": 599.9,
      "marca": "Quater",
      "descricao": "Se seu desejo é trazer delicadeza para o quarto das crianças, o Guarda Roupa Retrô é ideal! Suas portas deslizantes permite um maior aproveitamento do ambiente, ideal para quartos pequenos .Conta com 2 portas de correr, 4 gavetas,2 cabideiros e 5 prateleitas para você guardar todas as roupinhas, sapatinhos e objetos de higiene. Produzido em MDF e acabamento em Laca, dando maior durabilidade ao produto.",
      "categoria": "Infantil",
      "subcategoria": "Meninos",
      "img_1": "prod_154_guarda_roupa_infantil_retro_1.jpg",
      "img_2": "prod_154_guarda_roupa_infantil_retro_2.jpg",
      "img_3": "prod_154_guarda_roupa_infantil_retro_3.jpg",
      "img_4": "prod_154_guarda_roupa_infantil_retro_4.jpg",
      "img_5": "prod_154_guarda_roupa_infantil_retro_5.jpg",
      "img_6": "prod_154_guarda_roupa_infantil_retro_6.jpg"
    },
    {
      "id_produto": 155,
      "nome": "Guarda Roupa Infantil",
      "preco": 459.9,
      "marca": "BONA VITA",
      "descricao": "O dormitório do seu pequeno pede um bom guarda-roupa, não é? E, além de ser muito útil para manter as roupas organizadas, é importante também que ele dê um toque especial no lar-style. O modelo Alladin oferece diversos benefícios para isso: as cores branca e azul ajudam tanto a criar um ambiente discreto quanto um mais ousado - tudo depende das combinações - já as linhas retas da estrutura garantem que você brinque com estilos diferentes para encontrar o visual ideal para o quarto dos sonhos do seu companheirinho.",
      "categoria": "Infantil",
      "subcategoria": "Meninos",
      "img_1": "prod_155_guarda_roupa_infantil_vita_1.jpg",
      "img_2": "prod_155_guarda_roupa_infantil_vita_4.jpg",
      "img_3": "prod_155_guarda_roupa_infantil_vita_3.jpg",
      "img_4": "prod_155_guarda_roupa_infantil_vita_2.jpg",
      "img_5": "prod_155_guarda_roupa_infantil_vita_6.jpg",
      "img_6": "prod_155_guarda_roupa_infantil_vita_7.jpg"
    },
    {
      "id_produto": 156,
      "nome": "Guarda Roupa Infantil ",
      "preco": 339.99,
      "marca": "QMOVI",
      "descricao": "Guarda Roupa Doce Sonho, 2 portas com dobradiças metálicas, 3 gavetas com corrediças plásticas, puxadores estrela coloridos, cantoneira lateral.",
      "categoria": "Infantil",
      "subcategoria": "Meninos",
      "img_1": "prod_156_guarda_roupa_infantil_qmovi_1.jpg",
      "img_2": "prod_156_guarda_roupa_infantil_qmovi_4.jpg",
      "img_3": "prod_156_guarda_roupa_infantil_qmovi_3.jpg",
      "img_4": "prod_156_guarda_roupa_infantil_qmovi_2.jpg",
      "img_5": "prod_156_guarda_roupa_infantil_qmovi_5.jpg",
      "img_6": "prod_156_guarda_roupa_infantil_qmovi_6.jpg"
    },
    {
      "id_produto": 157,
      "nome": "PRACTICAL FATIADOR/RALADOR MULTIUSO",
      "preco": 689.99,
      "marca": "Ibira",
      "descricao": "Refletindo praticidade e funcionalidade, a Linha Practical possui itens versáteis para facilitar a o dia a dia na cozinha. b bOs itens desta linha estão disponíveis em cores neutras, se adequando a diversos estilos.",
      "categoria": "Acessórios",
      "subcategoria": "Cozinha",
      "img_1": "prod_157_pratical_fatiador_1.jpeg",
      "img_2": "prod_157_pratical_fatiador_2.jpeg",
      "img_3": "prod_157_pratical_fatiador_3.jpeg",
      "img_4": "prod_157_pratical_fatiador_4.jpeg",
      "img_5": "prod_157_pratical_fatiador_5.jpg",
      "img_6": "prod_157_pratical_fatiador_6.jpg"
    },
    {
      "id_produto": 158,
      "nome": "MILLANUS ESCORREDOR",
      "preco": 559.99,
      "marca": "MILLANUS",
      "descricao": "Elegante, a coleção Millanus prima pelo bom gosto e pela praticidade tanto na hora de servir os convidados quanto na hora de compor a mesa no dia a dia.Com matéria-prima de boa qualidade - aço inoxidável - o escorredor Millanus de macarrão Millanus garante resistência e durabilidade.Completa, a coleção Millanus oferece variadas soluções para auxiliar na rotina do preparar e do servir. Surpreenda seus convidados, e torne o melhor anfitrião.",
      "categoria": "Acessórios",
      "subcategoria": "Cozinha",
      "img_1": "prod_158_millanus_escorredor_1.jpeg",
      "img_2": "prod_158_millanus_escorredor_2.jpeg",
      "img_3": "prod_158_millanus_escorredor_3.jpeg",
      "img_4": "prod_158_millanus_escorredor_4.jpeg",
      "img_5": "prod_158_millanus_escorredor_5.jpg",
      "img_6": "prod_158_millanus_escorredor_6.jpg"
    },
    {
      "id_produto": 159,
      "nome": "CORTADOR MULTIUSO",
      "preco": 529.99,
      "marca": "PRACTICAL ",
      "descricao": "Refletindo praticidade e funcionalidade, a Linha Practical possui itens versáteis para facilitar a o dia a dia na cozinha. Os itens desta linha estão disponíveis em cores neutras, se adequando a diversos estilos.",
      "categoria": "Acessórios",
      "subcategoria": "Cozinha",
      "img_1": "prod_159_cortador_multiuso_1.jpeg",
      "img_2": "prod_159_cortador_multiuso_2.jpeg",
      "img_3": "prod_159_cortador_multiuso_3.jpeg",
      "img_4": "prod_159_cortador_multiuso_4.jpeg",
      "img_5": "prod_159_cortador_multiuso_5.jpg",
      "img_6": "prod_159_cortador_multiuso_6.jpg"
    },
    {
      "id_produto": 160,
      "nome": "AMASSADOR DE BATATA",
      "preco": 469.9,
      "marca": "CUISINE",
      "descricao": "Uma coleção completa!Perfeita para levar praticidade para qualquer estilo de cozinha ou espaço gourmet, a linha Cuisine dispõe de diversos utensílios funcionais e com ótimo custo-benefício.Confeccionados em aço inoxidável, seus itens possuem a qualidade e a durabilidade necessárias para o dia a dia e são perfeitos para o uso durante o preparo ou para servir à mesa. Além disso, possuem cabo com alça para que possam ser pendurados em barras organizadoras, economizando, assim, espaço em gavetas e armários.",
      "categoria": "Acessórios",
      "subcategoria": "Cozinha",
      "img_1": "prod_160_amassador_batata_1.jpeg",
      "img_2": "prod_160_amassador_batata_2.jpeg",
      "img_3": "prod_160_amassador_batata_3.jpeg",
      "img_4": "prod_160_amassador_batata_4.jpeg",
      "img_5": "prod_160_amassador_batata_5.jpg",
      "img_6": "prod_160_amassador_batata_6.jpg"
    },
    {
      "id_produto": 161,
      "nome": "ARMÁRIO INFERIOR",
      "preco": 339.99,
      "marca": "NANCY",
      "descricao": "Com design inspirado no estilo provençal, a linha Nancy une charme e funcionalidade para facilitar a sua rotina e transmitir a sensação de aconchego e intimidade. Confeccionada com materiais e processos de alta qualidade, ela é perfeita renovar a cozinha ou a sua área gourmet de forma leve e delicada. Convide amigos e familiares para preparar um delicioso cardápio ao redor da Nancy; praticidade e tradição que você só encontra na Ibira!",
      "categoria": "Acessórios",
      "subcategoria": "Cozinha",
      "img_1": "prod_161_armario_inferior_1.jpeg",
      "img_2": "prod_161_armario_inferior_2.jpeg",
      "img_3": "prod_161_armario_inferior_3.jpeg",
      "img_4": "prod_161_armario_inferior_4.jpeg",
      "img_5": "prod_161_armario_inferior_5.jpg",
      "img_6": "prod_161_armario_inferior_6.jpg"
    },
    {
      "id_produto": 162,
      "nome": "ESPREMEDOR DE ALHO",
      "preco": 99.99,
      "marca": "NANCY",
      "descricao": "Produzida com materiail resistente e ótima qualidade, a linha Neuer é composta por uma série de produtos essenciais para sua cozinha, tornando-a ainda mais funcional. Funcional, o espremedor de alho Neuer é ideal para evitar odores desagradáveis nas mãos. Além disso, conta com as funções de descaroçador de azeitona e quebra-nozes, auxiliando ainda mais nos preparos para deixar suas refeições mais saudáveis e saborosas.",
      "categoria": "Acessórios",
      "subcategoria": "Cozinha",
      "img_1": "prod_162_espremedor_alho_1.jpeg",
      "img_2": "prod_162_espremedor_alho_2.jpeg",
      "img_3": "prod_162_espremedor_alho_3.jpeg",
      "img_4": "prod_162_espremedor_alho_4.jpeg",
      "img_5": "prod_162_espremedor_alho_5.jpg",
      "img_6": "prod_162_espremedor_alho_6.jpg"
    },
    {
      "id_produto": 163,
      "nome": "ADORNO PAREDE",
      "preco": 83.93,
      "marca": "MANDALA",
      "descricao": "Produzido em MDF, o adorno de parede Mandala é perfeito para renovar o visual de quartos, salas e, até mesmo, home offices com visual delicado.",
      "categoria": "Acessórios",
      "subcategoria": "Sala",
      "img_1": "prod_163_adorno_parede_1.jpg",
      "img_2": "prod_163_adorno_parede_2.jpg",
      "img_3": "prod_163_adorno_parede_3.jpg",
      "img_4": "prod_163_adorno_parede_4.jpg",
      "img_5": "prod_163_adorno_parede_5.jpg",
      "img_6": "prod_163_adorno_parede_6.jpg"
    },
    {
      "id_produto": 164,
      "nome": "ADORNO PAREDE",
      "preco": 65.9,
      "marca": "DELÍRIO DELÍCIA",
      "descricao": "Aplicada em uma vasta gama de produtos, que vão da linha de cama, a vasos e adornos de parede, a linha Delírio Delícia da Ibira, assinada pela artista Joana Lira, acontece num universo onírico, romântico, feminino e misterioso. O desenho parte de uma profusão de sementes, de vários tamanhos e cores, que desembocam em folhagens soltas em movimento. A paleta cromática é uma harmonia entre rosas, cinzas, ocre e vermelho. Para completar a cena, um pássaro-rei de asas abertas a tudo observa.",
      "categoria": "Acessórios",
      "subcategoria": "Sala",
      "img_1": "prod_164_adorno_parede_cinza_4.jpg",
      "img_2": "prod_164_adorno_parede_cinza_3.jpg",
      "img_3": "prod_164_adorno_parede_cinza_2.jpg",
      "img_4": "prod_164_adorno_parede_cinza_1.jpg",
      "img_5": "prod_164_adorno_parede_cinza_5.jpg",
      "img_6": "prod_164_adorno_parede_cinza_6.jpg"
    },
    {
      "id_produto": 165,
      "nome": "VASO",
      "preco": 49.9,
      "marca": "CERRADO",
      "descricao": "De diferentes cores, formatos e tamanhos, os vasos fazem toda a diferença na hora de realçar ou renovar a decoração. Com detalhes elegantes, cor suave e um design regional, os vasos Cerrado trazem todas essas características para proporcionarem uma ambientação única. Utilize-os com arranjos, flores ou folhagens ou apenas como objeto decorativos, individualmente ou com os demais itens da linha.",
      "categoria": "Acessórios",
      "subcategoria": "Sala",
      "img_1": "prod_165_vaso_1.jpg",
      "img_2": "prod_165_vaso_2.jpg",
      "img_3": "prod_165_vaso_3.jpg",
      "img_4": "prod_165_vaso_4.jpg",
      "img_5": "prod_165_vaso_5.jpg",
      "img_6": "prod_165_vaso_6.jpg"
    },
    {
      "id_produto": 166,
      "nome": "ADORNO PAREDE",
      "preco": 48.9,
      "marca": "MYSTICOS",
      "descricao": "A força de um desenho e o poder de transformação que ele pode despertar nas pessoas é o que move o trabalho da artista gráfica pernambucana Joana Lira.Em mais uma parceria com a Ibira, a artista gráfica pernambucana Joana Lira apresenta a coleção Mysticos; estampa composta por sete personagens repletos de significados. Conheça-os: O Mystico, a Esperança, a Paciência, a Prosperidade, a Proteção, a Coragem e a Virtude.Que possa protegerQue possa comoverQue possa socorrerQue possa trazer belezaQue possa acalentar o juízoQue possa transcender e curarQue possa unir o homem à naturezaE que possa apaziguar nossas aflições cotidianas.",
      "categoria": "Acessórios",
      "subcategoria": "Sala",
      "img_1": "prod_166_adorno_mysticos_1.jpg",
      "img_2": "prod_166_adorno_mysticos_2.jpg",
      "img_3": "prod_166_adorno_mysticos_3.jpg",
      "img_4": "prod_166_adorno_mysticos_4.jpg",
      "img_5": "prod_166_adorno_mysticos_5.jpg",
      "img_6": "prod_166_adorno_mysticos_6.jpg"
    },
    {
      "id_produto": 167,
      "nome": "VASO",
      "preco": 29.9,
      "marca": "JASMIM",
      "descricao": "Elegante, o vaso de Jasmim possui design moderno e livre de excessos. Perfeito para renovar o visual de diferentes estilos de cenários, pode ser usado em mesas ou bandejas para compor a decoração de cafés da manhã e jantares.",
      "categoria": "Acessórios",
      "subcategoria": "Sala",
      "img_1": "prod_167_vaso_jasmim_3.jpg",
      "img_2": "prod_167_vaso_jasmim_4.jpg",
      "img_3": "prod_167_vaso_jasmim_1.jpg",
      "img_4": "prod_167_vaso_jasmim_2.jpg",
      "img_5": "prod_167_vaso_jasmim_5.jpg",
      "img_6": "prod_167_vaso_jasmim_6.jpg"
    },
    {
      "id_produto": 168,
      "nome": "BARQUINHO ADORNO",
      "preco": 25.9,
      "marca": "MARAÚ",
      "descricao": "O encanto do toque regional com inspiração marítima para envolver sua casa em um clima aconchegante!Com uma coleção completa para decorar seu lar com afetividade e cuidado, a linha Maraú conta com peças trabalhadas em madeira maciça e efeito desgastado para uma proposta acolhedora e que irá proporcionar um ar especial para o ambiente.Aposte em composições que trabalhem tramas naturais, flores, plantas e muita criatividade.",
      "categoria": "Acessórios",
      "subcategoria": "Sala",
      "img_1": "prod_168_barquinho_adorno_1.jpg",
      "img_2": "prod_168_barquinho_adorno_2.jpg",
      "img_3": "prod_168_barquinho_adorno_3.jpg",
      "img_4": "prod_168_barquinho_adorno_4.jpg",
      "img_5": "prod_168_barquinho_adorno_5.jpg",
      "img_6": "prod_168_barquinho_adorno_6.jpg"
    },
    {
      "id_produto": 169,
      "nome": "SAPATEIRA EMPILHÁVEL",
      "preco": 249.9,
      "marca": "BOOZ",
      "descricao": "A iluminação é um dos fatores mais importantes na hora de decorar, pois é com ela que podemos atrair a atenção a um ponto específico ou mesmo criar uma sensação de aconchego. Assinada pela equipe Tok&Stok Design, a linha Pelicano traz o ar vintage para transformar sua casa ou escritório com a personalidade dessa tendência. Esta luminária é uma ótima escolha para compor o décor de diversos espaços da casa, tornando-os ainda mais aconchegantes e prazerosos.",
      "categoria": "Acessórios",
      "subcategoria": "Quarto",
      "img_1": "prod_169_sapateira_empilhavel_4.jpeg",
      "img_2": "prod_169_sapateira_empilhavel_3.jpeg",
      "img_3": "prod_169_sapateira_empilhavel_2.jpeg",
      "img_4": "prod_169_sapateira_empilhavel_1.jpeg",
      "img_5": "prod_169_sapateira_empilhavel_5.jpeg",
      "img_6": "prod_169_sapateira_empilhavel_6.jpeg"
    },
    {
      "id_produto": 170,
      "nome": "LUMINÁRIA MESA",
      "preco": 177.9,
      "marca": "PELICANO",
      "descricao": "A iluminação é um dos fatores mais importantes na hora de decorar, pois é com ela que podemos atrair a atenção a um ponto específico ou mesmo criar uma sensação de aconchego. Assinada pela equipe Tok&Stok Design, a linha Pelicano traz o ar vintage para transformar sua casa ou escritório com a personalidade dessa tendência. Esta luminária é uma ótima escolha para compor o décor de diversos espaços da casa, tornando-os ainda mais aconchegantes e prazerosos.",
      "categoria": "Acessórios",
      "subcategoria": "Quarto",
      "img_1": "prod_170_luminaria_mesa_1.jpeg",
      "img_2": "prod_170_luminaria_mesa_2.jpeg",
      "img_3": "prod_170_luminaria_mesa_4.jpeg",
      "img_4": "prod_170_luminaria_mesa_3.jpeg",
      "img_5": "prod_170_luminaria_mesa_5.jpg",
      "img_6": "prod_170_luminaria_mesa_6.jpg"
    },
    {
      "id_produto": 171,
      "nome": "LENÇOL CAS/QUEEN 3PÇS",
      "preco": 142.9,
      "marca": "DIA DOS SONHOS",
      "descricao": "Produzidos em diversas matérias-primas, os itens da Linha Dia vestem qualquer cenário da casa com estilo e praticidade. Distribuídos em funções variadas, podem auxiliar no servir, no preparar, no armazenamento, na limpeza e na organização de diversos ambientes. Linha Dia Ibira: Para Todo Dia para Qualquer Dia! Afinal, o básico não precisa ser sem graça.",
      "categoria": "Acessórios",
      "subcategoria": "Quarto",
      "img_1": "prod_171_lencol_3pcs_1.jpg",
      "img_2": "prod_171_lencol_3pcs_2.jpg",
      "img_3": "prod_171_lencol_3pcs_3.jpg",
      "img_4": "prod_171_lencol_3pcs_4.jpg",
      "img_5": "prod_171_lencol_3pcs_5.jpg",
      "img_6": "prod_171_lencol_3pcs_6.jpg"
    },
    {
      "id_produto": 172,
      "nome": "LENÇOL SOLTEIRO 2PÇS",
      "preco": 97.9,
      "marca": "DIA DOS SONHOS",
      "descricao": "Produzidos em diversas matérias-primas, os itens da Linha Dia vestem qualquer cenário da casa com estilo e praticidade. Distribuídos em funções variadas, podem auxiliar no servir, no preparar, no armazenamento, na limpeza e na organização de diversos ambientes. Linha Dia Ibira: Para Todo Dia para Qualquer Dia! Afinal, o básico não precisa ser sem graça.",
      "categoria": "Acessórios",
      "subcategoria": "Quarto",
      "img_1": "prod_172_lencol_solteiro_1.jpg",
      "img_2": "prod_172_lencol_solteiro_2.jpg",
      "img_3": "prod_172_lencol_solteiro_3.jpg",
      "img_4": "prod_172_lencol_solteiro_4.jpg",
      "img_5": "prod_172_lencol_solteiro_5.jpg",
      "img_6": "prod_172_lencol_solteiro_6.jpg"
    },
    {
      "id_produto": 173,
      "nome": "CAPA DE ALMOFADA",
      "preco": 95.9,
      "marca": "GARÇA",
      "descricao": "A arquiteta e artista plástica Calu Fontes mistura fauna e flora, une diferentes culturas e compõe um repertório eclético que mescla pintura à mão, colagens, nanquim e aquarela. Como resultado, apresenta peças com um grafismo único e inesquecível. Assim é a linha Natureza, assinada com exclusividade para a Tok&Stok. Permita-se mergulhar nessa atmosfera e leve toda a fantasia de Calu Fontes para a sua casa!",
      "categoria": "Acessórios",
      "subcategoria": "Quarto",
      "img_1": "prod_173_capa_almofada_1.jpg",
      "img_2": "prod_173_capa_almofada_2.jpg",
      "img_3": "prod_173_capa_almofada_3.jpg",
      "img_4": "prod_173_capa_almofada_4.jpg",
      "img_5": "prod_173_capa_almofada_5.jpg",
      "img_6": "prod_173_capa_almofada_6.jpg"
    },
    {
      "id_produto": 174,
      "nome": "LUMINÁRIA MESA",
      "preco": 92.9,
      "marca": "LUMPP",
      "descricao": "As luminárias de mesa são excelentes para garantir a luminosidade e o conforto necessários para o desempenho das tarefas.Fundamental em home offices ou em escritórios, elas também podem ser usadas para compor a decoração, criando a sensação de aconchego no seu espaço. Com ótima relação custo-benefício, a luminária Lumpp é perfeita para ambientes urbanos e descontraídos. Com foco direcionável, ela garante que suas leituras sejam muito mais confortáveis. Use-a naquele cantinho especial da sua casa para incrementar o seu décor.",
      "categoria": "Acessórios",
      "subcategoria": "Quarto",
      "img_1": "prod_174_luminaria_mesa_lumpp_1.jpg",
      "img_2": "prod_174_luminaria_mesa_lumpp_2.jpg",
      "img_3": "prod_174_luminaria_mesa_lumpp_3.jpg",
      "img_4": "prod_174_luminaria_mesa_lumpp_4.jpg",
      "img_5": "prod_174_luminaria_mesa_lumpp_5.jpg",
      "img_6": "prod_174_luminaria_mesa_lumpp_6.jpg"
    },
    {
      "id_produto": 175,
      "nome": "VELVET TOALHA BANHO",
      "preco": 67.9,
      "marca": "VELVET",
      "descricao": "A hora do banho é um momento íntimo e relaxante, ideal para renovar as energias. Investir em toalhas de boa qualidade faz toda diferença nesse ritual. A linha Velvet é ideal para o dia a dia. Seu toque macio e cores sóbrias conferem charme e personalidade aos banheiros e lavabos.",
      "categoria": "Acessórios",
      "subcategoria": "Banheiro",
      "img_1": "prod_175_toalha_velvet_rosto_1.jpeg",
      "img_2": "prod_175_toalha_velvet_rosto_3.jpeg",
      "img_3": "prod_175_toalha_velvet_rosto_4.jpeg",
      "img_4": "prod_175_toalha_velvet_rosto_2.jpeg",
      "img_5": "prod_175_toalha_velvet_rosto_6.jpg",
      "img_6": "prod_175_toalha_velvet_rosto_7.jpg"
    },
    {
      "id_produto": 176,
      "nome": "VELVET TOALHA ROSTO",
      "preco": 35.9,
      "marca": "VELVET",
      "descricao": "A hora do banho é um momento íntimo e relaxante, ideal para renovar as energias. Investir em toalhas de boa qualidade faz toda diferença nesse ritual. A linha Velvet é ideal para o dia a dia. Seu toque macio e cores sóbrias conferem charme e personalidade aos banheiros e lavabos.",
      "categoria": "Acessórios",
      "subcategoria": "Banheiro",
      "img_1": "prod_176_toalha_velvet_rosto_2.jpeg",
      "img_2": "prod_176_toalha_velvet_rosto_4.jpeg",
      "img_3": "prod_176_toalha_velvet_rosto_3.jpeg",
      "img_4": "prod_176_toalha_velvet_rosto_1.jpeg",
      "img_5": "prod_176_toalha_velvet_rosto_6.jpg",
      "img_6": "prod_176_toalha_velvet_rosto_7.jpg"
    },
    {
      "id_produto": 177,
      "nome": "FOLKSY TOALHA ROSTO",
      "preco": 25.9,
      "marca": "VELVET",
      "descricao": "Uma imersão lúdica em referências folclóricas. Toalhas bordadas, danças em trajes típicos, azulejos, florais e o galo de Barcelos ressurgem como estampas neste jogo de descontextualizações pop. Esta estilização de motivos populares apresenta a surpreendente conjugação entre o clássico e o contemporâneo, deslocando nossa história e trazendo-a para o presente.Plural, a coleção Folksy é uma reinterpretação de diversas culturas europeias - tais como, a polonesa, a portuguesa, a húngara, entre outras - idealizada pelo renomado estilista Marcelo Sommer.",
      "categoria": "Acessórios",
      "subcategoria": "Banheiro",
      "img_1": "prod_177_toalha_folsksy_rosto_1.jpeg",
      "img_2": "prod_177_toalha_folsksy_rosto_3.jpeg",
      "img_3": "prod_177_toalha_folsksy_rosto_4.jpeg",
      "img_4": "prod_177_toalha_folsksy_rosto_2.jpeg",
      "img_5": "prod_177_toalha_folsksy_rosto_6.jpg",
      "img_6": "prod_177_toalha_folsksy_rosto_7.jpg"
    },
    {
      "id_produto": 178,
      "nome": "TRANCINTOS CESTO ROUPA",
      "preco": 329.9,
      "marca": "TRANCINTOS",
      "descricao": "Confeccionada artesanalmente em fibra de nylon trançada, a Linha Trancintos apresenta acessórios de diversos tamanhos e tonalidades, ideais para auxiliar em diversas ocasiões. Práticos e funcionais, os itens desta linha podem ser uma ótima opção para auxiliar na área de serviço e lavanderias, armazenando roupas e produtos de limpeza ou até no quarto e closet, auxiliando na organização de acessórios e roupas.",
      "categoria": "Acessórios",
      "subcategoria": "Banheiro",
      "img_1": "prod_178_trancintos_cesto_roupa_1.jpeg",
      "img_2": "prod_178_trancintos_cesto_roupa_2.jpeg",
      "img_3": "prod_178_trancintos_cesto_roupa_4.jpeg",
      "img_4": "prod_178_trancintos_cesto_roupa_3.jpeg",
      "img_5": "prod_178_trancintos_cesto_roupa_5.jpg",
      "img_6": "prod_178_trancintos_cesto_roupa_6.jpg"
    },
    {
      "id_produto": 179,
      "nome": "KABUKI CESTO ROUPA",
      "preco": 179.9,
      "marca": "KABUKI",
      "descricao": "Os cestos da linha Kabuki contribuem para o melhor aproveitamento e otimização de espaço. Além de criar soluções de organização e ainda enriquecer a decoração, eles são ideais para uso em áreas de serviço, quartos e banheiros.",
      "categoria": "Acessórios",
      "subcategoria": "Banheiro",
      "img_1": "prod_179_kabuki_cesto_roupa_2.jpeg",
      "img_2": "prod_179_kabuki_cesto_roupa_1.jpeg",
      "img_3": "prod_179_kabuki_cesto_roupa_3.jpeg",
      "img_4": "prod_179_kabuki_cesto_roupa_4.jpeg",
      "img_5": "prod_179_kabuki_cesto_roupa_6.jpg",
      "img_6": "prod_179_kabuki_cesto_roupa_6.jpg"
    },
    {
      "id_produto": 180,
      "nome": "SPLIT CESTO PARA ROUPA",
      "preco": 99.9,
      "marca": "SPLIT",
      "descricao": "Organize suas roupas na lavanderia com o cesto Split. Suas opções de cores combinam com ambientes neutros ou descontraídos e ele ainda conta com detalhes vazados para ventilação das peças e tampa para protege-las.",
      "categoria": "Acessórios",
      "subcategoria": "Banheiro",
      "img_1": "prod_180_split_cesto_roupa_1.jpeg",
      "img_2": "prod_180_split_cesto_roupa_2.jpeg",
      "img_3": "prod_180_split_cesto_roupa_3.jpeg",
      "img_4": "prod_180_split_cesto_roupa_4.jpeg",
      "img_5": "prod_180_split_cesto_roupa_5.jpg",
      "img_6": "prod_180_split_cesto_roupa_6.jpg"
    },
    {
      "id_produto": 98,
      "nome": "TV SMART",
      "preco": 5699.9,
      "marca": "LG",
      "descricao": "A Smart TV OLED 55\" UHD 4K LG OLED55CX é uma TV com mais conexão e menos fios. Aproveite a praticidade da conexão sem fio entre a sua TV e outros aparelhos. Conecte facilmente fones de ouvido, soundbar e outros equipamentos via Bluetooth. O Processador 4K alpha 9 Gen3 AIanalisa o conteúdo na tela para fornecer imagens mais imersivas. Todos os ajustes são automáticos, aprimorados para a melhor imagem e som, para tornar cada visualização espetacular. O resultado são visuais nítidos e de alta qualidade. Ele analisa o tipo de conteúdo, se o que você está assistindo é filme, esporte, animação ou padrão e ajusta automaticamente a imagem e som para adequá-los melhor ao gênero.",
      "categoria": "Eletrodomésticos",
      "subcategoria": "Smart_Home",
      "img_1": "prod_98_tv_smart_lg_1.jpeg",
      "img_2": "prod_98_tv_smart_lg_3.jpeg",
      "img_3": "prod_98_tv_smart_lg_4.jpeg",
      "img_4": "prod_98_tv_smart_lg_5.jpeg",
      "img_5": "prod_98_tv_smart_lg_6.jpg",
      "img_6": "prod_98_tv_smart_lg_7.jpg"
    },
    {
      "id_produto": 99,
      "nome": "TV SMART",
      "preco": 5099.99,
      "marca": "BRAVIA",
      "descricao": "Filmes e programas transparecem toda a emoção nesta TV 4K HDR, combinando o poder do nosso Processador 4K HDR X1™ com o Acoustic Multi-Audio Triluminos Display: Imagens mais vivas e reais AndroidTV: Uma TV inteligente de verdade Acoustic Multi-Audio: Experiência de áudio imersiva e envolvente Processador 4K HDR X1: Exclusivo processador de imagens.",
      "categoria": "Eletrodomésticos",
      "subcategoria": "Smart_Home",
      "img_1": "prod_99_tv_smart_bravia_4.jpeg",
      "img_2": "prod_99_tv_smart_bravia_3.jpeg",
      "img_3": "prod_99_tv_smart_bravia_2.jpeg",
      "img_4": "prod_99_tv_smart_bravia_1.jpeg",
      "img_5": "prod_99_tv_smart_bravia_5.jpg",
      "img_6": "prod_99_tv_smart_bravia_6.jpg"
    },
    {
      "id_produto": 107,
      "nome": "SMART TV QLED 85\" 8K SAMSUNG 85Q950T",
      "preco": 100000,
      "marca": "Samsung",
      "descricao": "Simples. Compacta. Potente. Um futuro sem limites através da poderosa resolução e do design extraordinário da QLED 8K. A Samsung 85Q950T possui apenas um fio fino e transparente que é ligado a uma central de conexões chamada One Connect, ligando a TV à energia e aos demais aparelhos. Através do Modo Ambiente 3.0 você pode selecionar uma textura pré-definida ou tire uma foto da TV na parede da sua sala que a QLED irá se adequar perfeitamente à sua decoração. Com um controle único você navega pelos canais da TV, conteúdos, configurações e muito mais. Se preferir, pode controlar as funções através do Bixby, um assistente de voz inteligente. A QLED UHD 8K Samsung 85Q950T possui a melhor qualidade de imagem, graças a tecnologia de pontos quânticos, que entrega uma imagem mais realista e uma imersão em cores e contraste. Tão perfeita quanto às imagens reproduzidas, a QLED foi pensada em todos os ângulos.",
      "categoria": "Eletrodomésticos",
      "subcategoria": "Smart_Home",
      "img_1": "prod_107_tv_8k_1.jpg",
      "img_2": "prod_107_tv_8k_2.jpg",
      "img_3": "prod_107_tv_8k_3.jpg",
      "img_4": "prod_107_tv_8k_4.jpg",
      "img_5": "prod_107_tv_8k_6.jpg",
      "img_6": "prod_107_tv_8k_7.jpg"
    },
    {
      "id_produto": 108,
      "nome": "Soundbar",
      "preco": 1289,
      "marca": "JBL",
      "descricao": "Simples. Compacta. Potente. A JBL Cinema SB110 é uma soundbar fácil de usar e possui um subwoofer embutido que produz graves profundos. A soundbar é compatível com Bluetooth, e a conexão HDMI ARC com um único cabo simplifica ainda mais a experiência do usuário. Com 55 watts RMS de potência, dois drivers full-range, dois woofers de 2,5\" e Dolby Digital, a soundbar produz um som potente, proporcionando a melhor experiência de áudio.",
      "categoria": "Eletrodomésticos",
      "subcategoria": "Smart_Home",
      "img_1": "prod_108_soundbar_jbl2_6.jpeg",
      "img_2": "prod_108_soundbar_jbl2_4.jpeg",
      "img_3": "prod_108_soundbar_jbl2_3.jpg",
      "img_4": "prod_108_soundbar_jbl2_5.jpeg",
      "img_5": "prod_108_soundbar_jbl2_7.jpg",
      "img_6": "prod_108_soundbar_jbl2_8.jpg"
    }
  ]
}
